/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

DROP TABLE IF EXISTS `ss_admin_menu_categories`;
CREATE TABLE `ss_admin_menu_categories` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `category_name` varchar(255) NOT NULL,
  `module` varchar(255) NOT NULL,
  `action` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;


INSERT INTO `ss_admin_menu_categories` VALUES ('1', 'Settings', 'mod_site', 'admin_dashboard');
INSERT INTO `ss_admin_menu_categories` VALUES ('2', 'Pages', 'mod_menu_item', 'admin_dashboard');
INSERT INTO `ss_admin_menu_categories` VALUES ('3', 'Contents', 'mod_article', 'admin_dashboard');
INSERT INTO `ss_admin_menu_categories` VALUES ('4', 'Layouts', 'mod_modules', 'index');
INSERT INTO `ss_admin_menu_categories` VALUES ('5', 'Files', 'mod_filemanager', 'admin_dashboard');
INSERT INTO `ss_admin_menu_categories` VALUES ('6', 'Users', 'mod_user', 'admin_dashboard');
INSERT INTO `ss_admin_menu_categories` VALUES ('7', 'Licenses', 'mod_authorization', 'admin_list');

DROP TABLE IF EXISTS `ss_admin_menu_items`;
CREATE TABLE `ss_admin_menu_items` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `module` varchar(50) NOT NULL,
  `action` varchar(50) NOT NULL,
  `text` varchar(255) DEFAULT NULL,
  `level` int(11) NOT NULL DEFAULT '1',
  `priority` int(11) NOT NULL DEFAULT '10',
  `category_id` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `module` (`module`),
  KEY `priority` (`priority`)
) ENGINE=MyISAM AUTO_INCREMENT=30 DEFAULT CHARSET=utf8;


INSERT INTO `ss_admin_menu_items` VALUES ('1', 'mod_article', 'admin_list', 'Articles', '1', '1', '3');
INSERT INTO `ss_admin_menu_items` VALUES ('3', 'mod_friendlink', 'admin_list', 'Hot Links', '1', '5', '1');
INSERT INTO `ss_admin_menu_items` VALUES ('25', 'mod_backup', 'admin_list', 'Data Bakup/Recovery', '1', '6', '1');
INSERT INTO `ss_admin_menu_items` VALUES ('6', 'mod_product', 'admin_list', 'Products', '1', '2', '3');
INSERT INTO `ss_admin_menu_items` VALUES ('8', 'mod_download', 'admin_list', 'Downloads', '1', '3', '3');
INSERT INTO `ss_admin_menu_items` VALUES ('9', 'mod_static', 'admin_list', 'Static Contents', '2', '2', '2');
INSERT INTO `ss_admin_menu_items` VALUES ('10', 'mod_qq', 'admin_list', 'Services', '1', '2', '1');
INSERT INTO `ss_admin_menu_items` VALUES ('12', 'mod_message', 'admin_list', 'Messages', '1', '4', '3');
INSERT INTO `ss_admin_menu_items` VALUES ('13', 'mod_menu_item', 'admin_list', 'Site Columns', '1', '1', '2');
INSERT INTO `ss_admin_menu_items` VALUES ('15', 'mod_payaccount', 'admin_list', 'Payment Accounts', '2', '3', '1');
INSERT INTO `ss_admin_menu_items` VALUES ('16', 'mod_order', 'admin_list', 'Orders', '2', '2', '6');
INSERT INTO `ss_admin_menu_items` VALUES ('19', 'mod_statistics', 'admin_list', 'Statistics', '1', '4', '1');
INSERT INTO `ss_admin_menu_items` VALUES ('20', 'mod_user', 'admin_list', 'Users', '1', '1', '6');
INSERT INTO `ss_admin_menu_items` VALUES ('22', 'mod_navigation', 'admin_list', 'Homepage Guidances', '1', '3', '2');
INSERT INTO `ss_admin_menu_items` VALUES ('23', 'mod_template', 'admin_list', 'Templates', '1', '4', '2');
INSERT INTO `ss_admin_menu_items` VALUES ('24', 'mod_site', 'admin_list', 'Web Settings', '1', '1', '1');
INSERT INTO `ss_admin_menu_items` VALUES ('26', 'mod_attachment', 'admin_list', 'Image Watermark/Thumb', '1', '7', '1');
INSERT INTO `ss_admin_menu_items` VALUES ('27', 'mod_advert', 'admin_list', 'Advert Tool', '1', '8', '1');
INSERT INTO `ss_admin_menu_items` VALUES ('28', 'mod_sitestarmaker', 'admin_list', 'Picture Tool', '1', '9', '1');
INSERT INTO `ss_admin_menu_items` VALUES ('29', 'mod_bulletin', 'admin_list', 'Bulletins', '1', '5', '3');


DROP TABLE IF EXISTS `ss_admin_shortcuts`;
CREATE TABLE `ss_admin_shortcuts` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `module` varchar(50) NOT NULL,
  `action` varchar(50) NOT NULL,
  `image` varchar(255) DEFAULT NULL,
  `priority` int(11) NOT NULL DEFAULT '10',
  PRIMARY KEY (`id`),
  KEY `module` (`module`),
  KEY `priority` (`priority`)
) ENGINE=MyISAM AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;

INSERT INTO `ss_admin_shortcuts` VALUES ('1', 'mod_article', 'admin_add', 'add_article.png', '1');
INSERT INTO `ss_admin_shortcuts` VALUES ('2', 'mod_product', 'admin_add', 'add_product.png', '2');
INSERT INTO `ss_admin_shortcuts` VALUES ('3', 'mod_static', 'admin_add', 'add_static.png', '3');
INSERT INTO `ss_admin_shortcuts` VALUES ('4', 'mod_user', 'admin_list', 'manage_users.png', '4');
INSERT INTO `ss_admin_shortcuts` VALUES ('6', 'mod_site', 'admin_list', 'set_siteinfo.png', '5');
INSERT INTO `ss_admin_shortcuts` VALUES ('7', 'mod_template', 'admin_list', 'manage_tpl.png', '6');

DROP TABLE IF EXISTS `ss_article_categories`;
CREATE TABLE `ss_article_categories` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `alias` varchar(255) NOT NULL,
  `article_category_id` int(11) NOT NULL DEFAULT '0',
  `i_order` int(11) NOT NULL DEFAULT '0',
  `s_locale` varchar(50) NOT NULL,
  `published` enum('0','1') NOT NULL DEFAULT '1',
  `for_roles` varchar(50) NOT NULL DEFAULT '{guest}',
  PRIMARY KEY (`id`),
  KEY `alias` (`alias`),
  KEY `article_category_id` (`article_category_id`),
  KEY `i_order` (`i_order`),
  KEY `s_locale` (`s_locale`),
  KEY `published` (`published`),
  KEY `for_roles` (`for_roles`)
) ENGINE=MyISAM AUTO_INCREMENT=32 DEFAULT CHARSET=utf8;


INSERT INTO `ss_article_categories` VALUES ('1', 'Uncategorised', 'uncategorized', '0', '0', '_ALL', '0', '{admin}');
INSERT INTO `ss_article_categories` VALUES ('7', '行业资讯', 'caa_2YXdXizI', '0', '1', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_article_categories` VALUES ('11', '公司新闻', 'caa_9xNeY9jG', '0', '5', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_article_categories` VALUES ('12', '技术文章', 'caa_6pGbxVMj', '0', '6', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_article_categories` VALUES ('13', '招贤纳士', 'caa_ZNFkRMN1', '0', '7', 'zh_CN', '1', '{member}{admin}{guest}');


DROP TABLE IF EXISTS `ss_articles`;
CREATE TABLE `ss_articles` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `author` varchar(255) NOT NULL,
  `title` varchar(255) NOT NULL,
  `i_order` int(11) NOT NULL DEFAULT '0',
  `source` text,
  `tags` varchar(255) DEFAULT NULL,
  `intro` text NOT NULL,
  `content` longtext,
  `create_time` bigint(20) NOT NULL,
  `s_locale` varchar(50) NOT NULL,
  `pub_start_time` bigint(20) NOT NULL,
  `pub_end_time` bigint(20) NOT NULL,
  `published` enum('0','1') NOT NULL DEFAULT '1',
  `for_roles` varchar(50) NOT NULL DEFAULT '{guest}',
  `v_num` bigint(20) NOT NULL DEFAULT '0',
  `article_category_id` int(11) NOT NULL,
  `is_seo` enum('0','1') DEFAULT '0',
  `description` varchar(255) DEFAULT '',
  PRIMARY KEY (`id`),
  KEY `create_time` (`create_time`),
  KEY `s_locale` (`s_locale`),
  KEY `published` (`published`),
  KEY `for_roles` (`for_roles`),
  KEY `article_category_id` (`article_category_id`)
) ENGINE=MyISAM AUTO_INCREMENT=179 DEFAULT CHARSET=utf8;


INSERT INTO `ss_articles` VALUES ('93', 'admin', '农业部对渔业安全救助网建设予以补助', '4', '农博网 ', '', '农业部对渔业安全救助网建设予以补助', '<p>为提高渔业海难事故救助成功率，提升渔业安全通信保障能力和信息化管理水平，农业部根据2012年财政项目支出安排，拟对授牌的短波岸台和超短波岸台维护、&ldquo;三证&rdquo;齐全并纳入&ldquo;全国海洋捕捞渔船数据库&rdquo;的渔船配备新型船载渔用对讲机（90C）予以补助。</p> <p>　　全国近海渔业安全救助通信网主要解决离岸50海里内船岸和船与船之间的近距离通信，并为装有新型渔用对讲机（90C）的渔船提供接收遇险报警、 播发气象预报等安全通信服务。我省将根据项目指南认真组织申报，并加强项目实施管理，努力提升我省近海渔船的海陆语音通信质量。</p>', '1329375078', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '7', '0', '');
INSERT INTO `ss_articles` VALUES ('94', 'admin', '商务部残联开展\"万村千乡市场工程助残扶贫项目\"', '5', '新华社', '', '商务部残联开展\"万村千乡市场工程助残扶贫项目\"', '<p>新华社北京２月１５日电 </p><p>记者１５日从中国残联了解到，为做好新时期农村残疾人扶贫开发工作，商务部和中国残联决定在&ldquo;十二五&rdquo;期间依托商务部门实施的&ldquo;万村千乡市场工程&rdquo;，共同开展&ldquo;万村千乡市场工程助残扶贫项目&rdquo;，切实帮助农村贫困残疾人实现就业、创业，增加收入，摆脱贫困。</p><p>　　&ldquo;万村千乡市场工程助残扶贫项目&rdquo;的目标任务是２０１２至２０１５年，通过地方各级商务主管部门实施的&ldquo;万村千乡市场工程&rdquo;，安置１２０００名农村贫困残疾人或家庭成员就业，帮扶２０００户农村贫困残疾人家庭创办村级店。</p><p>　　这一项目开展过程中，各地将依托县级商贸流通龙头企业、配送中心、乡级店，安置符合条件的贫困残疾人或家庭成员就业，稳定获得工资收入。同时，帮助农村残疾人低保户或贫困户开办村一级的小商店，并妥善解决店铺用地、装修、营业证照、税费减免、用水用电等实际问题和困难。</p><p>　　项目要求，&ldquo;万村千乡工程市场工程&rdquo;承办企业、配送中心等用人单位要建立残疾人岗位预留制度，明确个别岗位专门用于安置残疾人或其家庭成员。</p>', '1329375102', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '7', '0', '');
INSERT INTO `ss_articles` VALUES ('98', 'admin', '农发行湖南分行将放贷100亿元支持“三农”', '2', '农民日报 ', '', '农发行湖南分行将放贷100亿元支持“三农”', '<p>2月14日，记者从农发行湖南省分行营业部支行行长会议获悉，该行今年将在长沙累放贷款100亿元，贷款余额力争净增80亿元，大力支持农业科技成果转化、水利建设和农村基础设施建设等。</p> <p>　　据了解，农发行湖南省分行营业部去年切实履行信贷支农职能，各项贷款余额首次突破120亿元大关。为贯彻落实中央一号文件，该行今年将进一步调 整优化信贷结构，在巩固和发展粮棉油购销储信贷业务的同时，将加大对农业科技的贷款支持力度，重点支持列入国家和省级政府推广计划的优良品种、节水灌溉、 农产品加工、农业机械等领域的科技成果转化和产业化项目，择优支持从事农业良种育繁推一体化的大型骨干企业发展。</p>', '1329375419', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '7', '0', '');
INSERT INTO `ss_articles` VALUES ('99', 'admin', '商务部：食用农产品价格连续两周回落', '9', '新华社', '', '商务部：食用农产品价格连续两周回落', '<p>新华社北京２月１４日电 </p><p>据商务部１４日发布的商务预报监测，上周（２月６日至１２日）商务部重点监测的食用农产品价格连续两周回落，生产资料价格小幅上涨。</p><p>　　据中商流通生产力促进中心农产品分析师介绍，春节过后，肉、蛋、菜需求下降，价格走低，带动上周食用农产品价格连续第二周回落。</p><p>　　具体来看，农产品中，上周北方大棚菜以及南方蔬菜上市量增加，１８种蔬菜批发价格比前一周下降４．８％，其中黄瓜、青椒、辣椒降幅居前，分别下降２０．５％、１６．２％和９．６％；白萝卜、油菜、豆角分别下降４．３％、４．２％和４．２％。</p><p>　　鸡蛋零售价格下降１．３％，降幅比前一周扩大０．９个百分点。</p><p>　　肉类价格以降为主，其中猪肉、羊肉价格分别下降１．９％和０．２％；牛肉价格上涨０．４％，涨幅缩小０．２个百分点；白条鸡价格与前一周持平。</p><p>　　粮油零售价格稳中略涨，其中大米、面粉和花生油价格分别上涨０．２％、０．２％和０．１％；菜子油和豆油价格均与前一周持平。</p><p>　　８种水产品批发价格上涨０．３％，其中小带鱼、小黄花鱼和大带鱼分别上涨１．４％、１．２％和０．８％。</p><p>　　主要生产资料中，能源、矿产品、有色金属、橡胶、轻工原料、农资价格上涨，化工产品、钢材、建材价格小幅下跌。</p>', '1329375476', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '7', '0', '');
INSERT INTO `ss_articles` VALUES ('100', 'admin', '青海：高原特色果　富了农牧民 ', '10', '新华社', '', '青海：高原特色果　富了农牧民 ', '<p>&ldquo;高原特色果，做成大产业。&rdquo;记者从青海省林业厅了解到，这个西部省份已基本建成&ldquo;东部沙棘，西部枸杞&rdquo;林业产业体系，小小沙棘果、枸杞果成为农牧民增收的&ldquo;朝阳产业&rdquo;。</p><p>　　在青海高原特殊的自然环境下，沙棘、枸杞作为一种生态经济型树种，以其特有的生物学特性，具有很好的生态、经济和社会效益。青海省林业厅厅长党晓勇介绍，近年来，青海依托&ldquo;三北&rdquo;工程、退耕还林等重点工程，按照&ldquo;东部沙棘，西部枸杞&rdquo;的林业产业发展思路，着力强化沙棘、枸杞基地建设，逐渐做大相关产业，带动农牧民增收致富。</p><p>　　据介绍，去年青海分别编制完成沙棘和枸杞产业发展规划，并经省政府转批实施。目前，这个省沙棘林面积已发展到２２３万亩，约占全国沙棘林总量的１０％，其中可采果利用面积近１００万亩；枸杞种植规模达到２２．０６万亩，其中７万余亩已进入产果期，年产干果１．０５万吨。</p><p>　　党晓勇说，加强基地建设的同时，青海还依托清华博众等一批龙头企业，深加工沙棘和枸杞果等资源，形成了&ldquo;公司＋基地＋农户&rdquo;新模式，成就了比较可观的效益。据统计，仅枸杞产业一项，年产值就达５亿元，实现人均增收１５００元。</p>', '1329375517', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '7', '0', '');
INSERT INTO `ss_articles` VALUES ('101', 'admin', '内蒙古农牧民去年人均年纯收入增20.1%', '3', '新华社', '', '内蒙古农牧民去年人均年纯收入增20.1%', '<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 记者近日从正在召开的内蒙古自治区第十一届人民代表大会第五次会议上获悉，２０１１年，内蒙古城乡居民收入水平稳步提高，其中农牧民人均年纯收入６６４２元，增长２０．１％。</p><p>　　据了解，这其中，家庭经营性收入增长１４．９％，工资性收入增长２６．４％，转移性收入增长１７．８％。</p><p>　　２０１１年，内蒙古全面落实国家和自治区惠农惠牧政策，其中落实草原生态保护补助奖励资金５０亿元，粮食直补、农资综合补贴、良种补贴等政策性资金６０亿元；通过&ldquo;一卡通&rdquo;发放各类财政补贴资金１８１．４亿元，４３６万户城乡居民受益。扶持贫困人口近５０万人，解决了农村牧区１２０万人的安全饮水问题，实现转移就业近３００万农牧民。</p>', '1329375631', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '7', '0', '');
INSERT INTO `ss_articles` VALUES ('102', 'admin', '联合国官员:非洲萨赫勒地区面临严重粮食危机 ', '11', '新华社', '', '联合国官员:非洲萨赫勒地区面临严重粮食危机 ', '<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 联合国负责人道主义事务的助理秘书长布拉格１４日说，非洲中西部萨赫勒地区正在出现一场严重的粮食危机，上千万人面临粮食短缺的危险。</p><p>　　布拉格在纽约联合国总部举行的新闻发布会上说，受干旱、贫困、高粮价以及环境退化等多重因素影响，整个萨赫勒地区将会出现一场新的粮食危机。联合国已经了解到，该地区将至少有１０００万人陷入粮食危机，１００多万５岁以下儿童面临严重营养不良的危险。</p><p>　　布拉格说，联合国去年９月就发出警告说，如果不采取行动，萨赫勒地区很可能将在今年春季出现严重的人道主义危机。未来几个月，尼日尔、布基纳法索、乍得、马里、毛里塔尼亚、塞内加尔、尼日利亚和喀麦隆北部地区很可能会受到危机影响。</p><p>　　她呼吁国际社会尽早采取行动，为萨赫勒地区提供紧急粮食援助，特别是为遭受饥饿威胁的儿童提供救助。她说，联合国为萨赫勒地区制订的援助方案需要７.２４亿美元的资金支持，目前已经收到捐助１.３６亿美元，仍需要更多国家和政府的支持。</p><p>　　萨赫勒地区位于撒哈拉沙漠以南的非洲半干旱地区，长期受到大范围干旱的困扰，粮食问题一直是当地人民面临的一大难题。该地区２０１０年曾经历严重的粮食危机。</p>', '1329375667', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '7', '0', '');
INSERT INTO `ss_articles` VALUES ('97', 'admin', '农业部:全国将建百个节水农业核心示范区', '8', '农民日报', '', '农业部:全国将建百个节水农业核心示范区', '<p>&ldquo;十二五&rdquo;期间，结合国家现代农业示范园区创建，全国将建设100个有特色、成规模的节水农业核心示范 区，新增节水农业技术示范推广面积1亿亩，灌溉水和自然降水生产效率提高10%。近日，农业部发布推进节水农业发展意见，提出要强化教学、科研和推广的对 接，加快现代高新技术的应用，研发推广简便易行、经济实用的新技术和新产品，为发展节水农业提供科技支撑。</p> <p>　　意见提出，发展节水农业须因地制宜确定区域主推技术模式。西北、华北、东北&ldquo;三北&rdquo;地区资源性缺水严重，年际间作物因旱波动较大，因此要通过推 广应用节水农业技术，积极发展玉米、马铃薯、棉花等大宗作物，坚持蓄水和保墒并举，推广抗旱坐水种、地膜覆盖等技术；黄淮海小麦主产区资源性缺水和工程性 缺水并存，大水漫灌较普遍，因此要推广测墒节灌技术，开展土壤墒情监测，推广应用&ldquo;小白龙&rdquo;喷灌、长畦改短畦等技术模式，围绕果蔬等园艺作物生产，推广微 灌水肥一体化技术；南方地区降水量充沛，但近几年季节性干旱发生频繁，因此要加强坡改梯和田间集雨、灌排设施建设，主推地膜覆盖、生物覆盖和集雨补灌技 术，在园艺作物上发展现代微喷灌、水肥一体化等技术，在水田推广水稻浅湿薄晒灌溉、控制灌溉等技术，促进水肥耦合。</p> <p>　　意见要求，&ldquo;十二五&rdquo;期间，各地应从设施建设、积水推广、合理种植和科学抗旱领域推进节水农业发展。与高标准农田建设结合，形成&ldquo;蓄、保、集、 节、用&rdquo;一体化的节水农业新格局，与全国新增千亿斤粮食生产能力田间工程等项目结合，加强田间节水微工程建设；充分利用粮棉油糖高产创建和园艺作物标准园 创建等平台，集成示范一批新的简便实用节水技术模式，狠抓技术试验示范，做到县县有示范、村村有样板，扶持粮食生产大户、科技示范户和专合组织，带动周边 农户；调整优化种植作物和品种结构，利用自然降水，使作物生长需水期与雨季同步，变被动抗旱为主动避旱，同时加强培育、推广高产耐寒品种力度；各地应建立 健全土壤墒情监测网络体系，完善信息发布机制。</p> <p>　　目前，在我国23亿亩农作物播种面积中，农艺节水面积仅占17.4%。据专家测算，通过推广农田节水技术，在灌区小麦和水稻生产上具有节水360亿立方米的潜力，相当于新增灌溉面积8200万亩，按每亩增产300斤粮食计算，可新增粮食生产能力246亿斤</p>', '1329375284', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '7', '0', '');
INSERT INTO `ss_articles` VALUES ('103', 'admin', '玉米施用微生物菌肥经济效益倍增', '1', '北京华夏康源', '', '玉米施用微生物菌肥经济效益倍增', '<p>土壤肥力水平高低直接影响肥料的增产效果与经济效益。本文总结了黑龙江地区玉米种植亩施农家肥5000～8000斤基础上，中等肥力的土壤，增施**菌肥的增产效果大于高肥力土壤，肥料的经济效益也高。所以，在肥料分配上应侧重在中、下等肥力水平的地块上。结果还表明，玉米对氮肥反应明显，在高肥力或中等肥力土壤上都有不同程度的增产效果。而磷肥只有在土壤有效磷(P)含量小于5ppm的土壤上才有一定的增产效果；大于10ppm时还表现负效应。因此，在一定农业生产条件下，不应过分强调为提高土壤肥力水平而盲目地、大量地施肥，而是进行科学施肥而应注重提高肥料的经济效益，以期达到增产增收。</p><p>玉米施用**微生物菌肥，既可做基肥也可做追肥，具体用法是：</p><p>1.基肥：每亩施用有机肥3000千克（可选用金宝贝肥料发酵剂发酵腐熟的有机肥，效果更好），**菌肥2千克。施肥方法可以采用沟施或穴施方法，同时根据土壤性质配合适量的氮肥、磷肥。</p><p>2.追肥：每亩施肥量低于20千克标准氮肥时，宜在拔节中期一次追肥杆穗齐攻。一般早熟品种播后30天左右，即&quot;喇叭口期&quot;，追肥为好。中熟品播种后25天左右，追肥为好。晚熟品种播后35--4天追肥为好。每亩施用量超过20千克标准氮肥的，以分次追肥为好。重点放在攻杆和攻穗肥。各地一般采用二次追肥，一般以前重后轻，即攻杆肥占60%--70%为好，攻穗肥占30%---40%为好，在拔节、孕穗期喷施微量锌和硼。</p><p>由于**微生物菌肥中含有大量的有益菌，菌肥施入土壤后，有益微生物迅速在土壤中以几何级数繁衍扩散，以及功能微生物的代谢产物，超强固氮解磷解钾，能改善土壤的理化性状，消除土壤板结，维持营养平衡，减少养分流失，**菌肥中还含有腐殖酸、有机质和多种微量元素，可刺激作物玉米生长发育，增强玉米抗病抗旱抗寒能力，还具增强抗逆，抗倒伏等作用，同时对农药残留毒性分解也有一定作用，还可提高化肥利用率，明显降低成本，**菌肥可替代30%左右的化肥，每亩地直接节省500～800元，每亩可增产200斤以上。</p>', '1329375809', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '12', '0', '');
INSERT INTO `ss_articles` VALUES ('104', 'admin', '食用菌螨虫防治四法', '2', '江苏农业信息网 ', '', '食用菌螨虫防治四法', '<p>食用菌螨虫也称菌虱、菌蜘蛛、菌螨或菇螨，可为害多种食用菌。食用菌接种初期发生菌螨为害，接种块的菌丝首先被咬，常不见菌丝萌发；稍后，菇螨为害会引起菇蕾萎缩死亡。在子实体上发生菇螨为害，被害部位变色或出现孔洞，严重影响产量和质量。菇螨虫体小，肉眼不易看清，容易为害菌菇。因此，在食用菌栽培管理中要及时防治菇螨。 <br />　　在食用菌接种后7天左右，将有色薄膜盖在料面上5至10分钟，然后用放大镜贴近栽培料的一面观察，一旦发现体小、呈扁平或椭圆形、白色或黄色、长有多根刚毛的菇螨时，要立即选用以下方法将其杀死。</p><p>　　1、喷药杀螨：用50%氧化乐果1000倍液、菊乐合酯1500倍液或克螨特500倍液喷雾杀螨。用洗衣粉400倍液连续喷雾2至3次，也有很好的杀螨效果。</p><p>　　2、菜籽饼诱杀：在菇螨为害的料面上铺若干块湿布，把刚炒香的菜籽饼撒在湿布上，待螨虫聚集到湿布的菜籽饼上时，将湿布取下置于开水中片刻即可杀死螨虫。</p><p>　　3、糖醋液诱杀：取1份醋酸、1份清水、0.1份白糖，混匀后滴入敌敌畏，即成糖醋药液。将用药液浸湿的纱布或棉花放在料面上，待螨虫群聚其上时，取下烫死害虫。重复以上操作，直至无螨为止。</p><p>　　4、鲜骨诱杀：将新鲜猪骨放在菇螨出没为害的床面上，相间排放。待螨虫群聚其上时，将骨头置开水中片刻即可杀死螨虫。反复进行几次，直到料面上无螨为止。<br />&nbsp;</p>', '1329376002', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '12', '0', '');
INSERT INTO `ss_articles` VALUES ('47', 'admin', '公司新闻', '1', '技超', '新闻', 'news_intro', '<p>公司新闻</p>', '1258083674', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '2', '0', '');
INSERT INTO `ss_articles` VALUES ('89', 'admin', '杨绍品出席中国—南非农业联合工作组第六次会议', '1', '农业部新闻办公室', '', '杨绍品出席中国—南非农业联合工作组第六次会议', '<p>&nbsp;2月13&mdash;14日，中国&mdash;南非农业联合工作组第六次会议在海南召开，农业部总经济师杨绍品与南非农林渔业部总司长席塔分别率各自代表团出席了会议。</p><p align=\"left\">　　会议高度评价了中南农业联合工作组第五次会议以来两国农业合作取得的积极成效，重点讨论了《中南农业合作行动计划 (2012-2013)》，并就进一步扩大南非来华留学生奖学金名额、继续在华举办南非水产养殖培训班、互派农业机械以及休闲农业和农产品加工与储藏交流 团组、援助南非水产示范技术中心二期建设工作计划达成了一致意见。双方商定中南农业联合工作组第七次会议于2013年下半年在南非举行。</p>', '1329374625', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '7', '0', '');
INSERT INTO `ss_articles` VALUES ('90', 'admin', '朱保成出席农机购置补贴政策实施情况专题座谈会', '2', '农业部新闻办公室', '', '朱保成在农机购置补贴政策实施情况专题座谈会上强调\n加强制度建设 强化监督检查 切实推动农机补贴政策有效落实', '<p>2月13日，农业部党组成员、中央纪委驻农业部纪检组组长朱保成到农机化司就农机购置补贴政策落实情况进行专题座谈调研。</p><p>　　在听取有关农机购置补贴工作汇报后，朱保成指出，2011年全国农业机械化工作取得了突出成绩。农机装备结构持续优化，农机作业水平持续提高，农机化技术推广面积持续扩大，农机社会化服务持续推进，农机安全生产形势持续稳定。特别是在落实农机购置补贴政策方面，农机化司按照部党组的统一部署，以开展农机购置补贴政策实施监管年为抓手，以建立健全廉政风险防控机制为重点，狠抓责任落实，加强制度建设，严格监督检查，推进改革创新，严厉惩治违规，推动了农机补贴政策的有效落实和各项工作的顺利实施，为农业机械化保持持续快速健康发展、全国粮食生产&ldquo;八连增&rdquo;、农民收入&ldquo;八连快&rdquo;和农业综合生产能力建设提供了有力的装备支撑，也为全国农业系统反腐倡廉建设和作风建设积累了宝贵经验。</p><p>　　朱保成强调，与其它政策相比，农机购置补贴政策有其特殊性和复杂性，落实起来难度更大，需要付出的辛苦更多。要认真贯彻部党风廉政建设工作会议的部署和要求，进一步抓好农机系统党风廉政建设和农机购置补贴政策落实。要完善机制，从制度设计上逐步消除问题产生的深层次原因；要加强调研，积极鼓励探索运行机制创新；强化考核，切实做到令行禁止；要加强监管，严厉惩处违法违规行为；要进一步加强宣传教育。</p><p>　　朱保成要求，要认真贯彻落实中央纪委第七次全会及农业部党风廉政建设工作会议的部署和要求，进一步加强反腐倡廉建设和党的作风建设，切实把党风廉政建设融入各项业务工作之中，贯穿于农机购置补贴政策落实和重大项目实施的全过程。要加强对基层农机部门贯彻落实《农村基层干部廉洁履行职责若干规定（试行）》情况的监督检查，及时发现政策落实和干部履职中存在的突出问题，加大督促整改和问责力度。要大胆创新工作思路、创新补贴政策管理运行机制，使政策更加切合农业机械化发展的实际，更加符合广大农民群众和企业的合理要求。</p>', '1329374698', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '7', '0', '');
INSERT INTO `ss_articles` VALUES ('91', 'admin', '农业部明确今年种植业八大重点', '1', '农民日报', '', '农业部明确今年种植业八大重点 ', '<p>近日，农业部办公厅印发《2012年种植业工作要点》，明确了2012年种植业工作的总体要求，即牢牢把握&ldquo;稳中求进&rdquo;的总基调，坚定促进粮食稳定发展的目标不动摇，立足抗灾夺丰收，强化政策扶持，依靠科技进步，全力夺取粮食好收成，努力促进种植业全面协调发展。</p> <p>　　《要点》提出，按照&ldquo;两个千方百计，两个努力确保&rdquo;的要求，2012年种植业工作要全力以赴使粮食产量稳定在10500亿斤以上，全力促进棉油糖菜等经济作物持续稳定发展，提升种植业生产的科技水平，着力推进种植业发展方式转变。</p> <p>　　《要点》确定了2012年种植业工作八大重点：</p> <p>　　开展粮食稳定增产行动。组织实施全国粮食稳定增产行动，整合资源力量，推动重大政策、重点工作和关键措施落实。强化责任落实，把粮食面积和增产 任务层层分解落实到县市，落实到季节、落实到品种。加强分类指导，制定主要粮食作物生产技术指导意见，开展技术指导服务。加强督导检查，进一步完善粮食生 产考核奖励机制，调动各方面发展粮食生产积极性。</p> <p>　　深入推进粮棉油糖高产创建。加大投入，扩大规模，发挥好高产创建的示范带动作用。继续抓好50个县（市）、500个乡镇粮食作物整建制高产创建 试点，选择5个优势产粮地市，开展整地市粮食作物高产创建试点，着力打造一批&ldquo;吨粮地市&rdquo;、&ldquo;吨粮县市&rdquo;和&ldquo;吨半粮乡镇&rdquo;。在棉花主产区和糖料主产区，选 择80个基础好、潜力大、工作实的乡（团场）开展棉花、糖料作物高产创建整乡推进试点。鼓励社会力量积极参与高产创建，推进高产创建与高标准农田建设相结 合。</p> <p>　　加大防灾减灾工作力度。加强灾害监测预警预报，分重点区域、主要作物和关键环节提出防灾减灾措施。落实防灾增产关键技术，对水稻大棚（集中）育 秧、小麦&ldquo;一喷三防&rdquo;、玉米地膜覆盖等防灾增产技术推广予以补助。开展全程技术指导服务，组织专家完善技术方案，指导各地因地、因时、因苗、因墒落实防灾 增产技术措施。</p> <p>　　推进园艺作物标准园创建。推进标准园创建由&ldquo;园&rdquo;到&ldquo;区&rdquo;、由&ldquo;产&rdquo;到&ldquo;销&rdquo;拓展。在园艺产品优势产区创建种植规模5000亩以上的标准化生产示范区50个，重点支持一批蔬菜、苹果、柑橘、茶叶优势区域建设。积极培育标准园品牌，推动标准园产品农超对接和直供直销。</p> <p>　　全力保障蔬菜稳定供应。实施《全国蔬菜产业发展规划》，加强信息监测体系建设，推进标准化生产，发展壮大农民专业合作社和农业龙头企业，引导各 种要素向蔬菜优势区域集聚，提高蔬菜产品质量安全水平和组织化程度。确保全国蔬菜播种面积稳定在2.8亿亩左右，确保上市档期、品种结构、不同区域均衡供 应。</p> <p>　　深入推进测土配方施肥。完善粮棉油大宗作物施肥指标体系，逐步建立经济作物施肥指标体系。选择100个县（市）、1000个乡（镇）、1万个村 实施&ldquo;百千万&rdquo;整建制推进试点。加强农企对接，扶持建立一批乡村现场混配供肥网点，推进配方肥施用到田，引导农民自觉应用配方肥、科学施用化肥。</p> <p>　　加快推进专业化统防统治。加强病虫监测预警和应急防治，率先在粮食主产区、经济作物优势区和重大病虫发生源头区的800个县全面推进专业化统防 统治，重点扶持一批专业化统防统治示范组织，在园艺作物优势区域建立100个绿色防控示范区，集成推广一批绿色防控配套技术和安全有效的防控产品。</p> <p>　　加强种植业基础建设。推动《农药管理条例》、《农作物病虫害防治条例》等法律法规、规章制度的起草修订工作，加快修编高标准农田、园艺作物、粳稻、油料等重大发展规划，加大高产创建等项目监管力度。</p>', '1329374915', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '7', '0', '');
INSERT INTO `ss_articles` VALUES ('92', 'admin', '猪肉价格连跌3周 或缓解一季度通胀压力', '3', '每日经济新闻', '', '猪肉价格连跌3周 或缓解一季度通胀压力', '<p>受春节后需求减弱因素的影响，节前短暂冲高的猪肉价格近日重回下跌轨道。相关市场监测显示，春节后生猪价格已经连续3周下跌，全国均价逼近8元/斤。</p><p>　　与往年春节后猪价略微下跌相比，&ldquo;今年春节后猪价下跌幅度更&lsquo;猛&rsquo;。&rdquo;中国生猪预警网首席顾问冯永辉告诉 《每日经济新闻》记者，后期生猪或有可能跌至8元/斤以下的区间。</p><p>　　而在另一方面，监测显示，全国仔猪价格均价从上周的31.74元/公斤继续大幅上涨至33.38元/公斤，周涨幅达5.17%，同比涨幅更高达63.31%。分析人士认为，补栏热情上升或为后期肉价继续下跌埋下伏笔，食品通胀压力亦会受肉价下跌而明显减小，2月份CPI完全有可能低于4%。</p><p>　　猪肉价格连跌3周</p><p>　　&ldquo;不少产区生猪价格已跌至8元/斤，甚至进入7元/斤的区间。&rdquo;中国生猪预警网首席顾问冯永辉向《每日经济新闻》记者表示，因需求回落，春节后猪价开始进入震荡回落通道，预计短期内仍将继续下跌。</p><p>　　据新华社全国农副产品和农资价格行情系统监测，与前一日相比，2月13日，肉类、蔬菜价格以降为主，其中猪后臀尖肉、猪五花肉价格分别下降0.5%、0.4%。</p><p>　　农业部市场监测也显示，截至昨日(2月14日)14时，全国批发市场猪肉平均价格为23.81元/公斤，比前一天下降0.1%。</p><p>　　《每日经济新闻》记者从北京新发地农产品(11.68,0.17,1.48%)交易市场获悉，自1月29日以来，该市场白条猪(瘦)开始呈现下跌趋势，由12.65元/斤降至2月14日的10.75元/斤，下降1.9元/斤，降幅达15%。五花肉(瘦)的报价也只有13.25元/斤，而在降价前的1月28日，同等肉价为15元/斤。</p><p>　　据中国生猪预警网监测，春节后全国生猪市场连续3周如此前所预测连续回落，本周猪价已经跌破17元/公斤至16.57元/公斤，自繁自养盈利水平也如期跌破500元/头大关，至490元/头。</p><p>　　将为一季度通胀减压</p><p>　　与猪肉价格下跌相反，养殖户补栏热情却有上升的趋势。</p><p>　　&ldquo;今年市场最特殊的是尽管出栏肉猪价格在降，但仔猪的补栏积极性却持续回升，仔猪价格已连续两周大幅上涨。&rdquo;冯永辉表示。</p><p>　　&ldquo;今年生猪还是一个宽松的局面，(养殖户)可适当地减少补栏，现在已经发展得很快了。&rdquo;国家发改委价格司副司长周望军日前表示，去年底就曾建议养殖户们少养点猪，少补点栏，因为猪价高的时候补栏，等出栏的时候价格就低了。</p><p>　　中国社科院农村发展研究所研究员李国祥向 《每日经济新闻》记者表示，当前养殖户的补栏热情或使后期肉价加速下跌，这也会为今年的通胀形势减压。</p><p>　　周望军表示，1月份CPI同比上涨4.5%虽然略高于市场预期，但其中包含了3个百分点的翘尾因素，且春节与元旦的节日性因素也有明显影响。</p><p>　　&ldquo;伴随节日造成的物价虚高逐渐褪去，去年成为CPI上涨主要推手的猪肉目前已成为物价下跌的代表，受此影响，2月份乃至一季度的CPI完全有降到4%以内的可能。&rdquo;李国祥分析称。</p><p>　　同步播报</p><p>　　财政部将奖励生猪调出大县</p><p>　　财政部近日下发通知，将根据每年地方报送数据确定生猪调出大县，按生猪调出量、出栏量和存栏量及所占权重分别计算，将切块后的90%奖励资金直接分配到县。生猪调出大县初步入围标准为3年年均出栏量大于40万头。原则上县的生猪年均出栏量、调出量等指标应不低于一定标准，且每个县的奖励资金不少于100万元，避免资金分散影响政策效果。</p><p>　　中国社科院农村发展研究所研究员李国祥表示，国家财政扶持生猪养殖，将明显增加猪肉市场供给，对于猪肉价格波动及市场整体物价起到抑制作用。</p>', '1329374951', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '7', '0', '');
INSERT INTO `ss_articles` VALUES ('105', 'admin', '提高辣椒单产关键技术', '3', '农民日报 ', '', '提高辣椒单产关键技术', '<p>辣椒进入生长期，辣椒的侧枝数量迅速增多，导致后期田间郁闭情况严重，为了保证辣椒正常生长，就需要打杈整枝，以保证辣椒果实的生长。<br /><br />　　打杈：一般门椒以下的侧枝全部打掉，一方面可减少植株营养消耗，另一方面可预防病害发生。<br /><br />　　摘叶：叶片去老不去新。把植株下部老叶、病叶、黄叶和残叶摘除，保留植株中上部有效叶。<br /><br />　　整枝：枝条去内不去外，因为辣椒的内膛枝见光少，结果不良，所以要重点去除，而植株外侧强枝所处空间大，采光好，长势强，可作为结果枝，以提高总体产量。<br /><br />　　需要注意两点：一是由于病毒病可通过人为整枝打杈接触传播，故需单独&ldquo;对待&rdquo;病毒病植株。二是在整枝打杈过程中，发现病果或病秆时，要及时处理。 </p>', '1329376067', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '12', '0', '');
INSERT INTO `ss_articles` VALUES ('106', 'admin', '春季早熟番茄定植后的管理', '1', '中国化肥网', '', '春季早熟番茄定植后的管理', '<p>春季早熟番茄定植期取决于大棚内的小气候条件。其指标是10厘米地温应稳定在8℃以上，最低气温在0℃以上（最好能达到6-7℃），并稳定在5-7天后定植。为了适时早定植，应在定植前15-20天扣棚烤地，一般多在3月下旬-4月中下旬定植。定植后的管理主要是温湿度的控制以及浇水、追肥和中耕的管理。</p><p>　　温湿度的控制</p><p>　　定植后要求较高温度，加速缓苗，为开花坐果奠定物质基础。所以定植后3-4天不放风，棚内维持25-30℃左右，空气湿度可达80%左右。缓苗后要降低棚温，加大放风量，白天20-25℃，夜间13-15℃左右，但夜间温度不能过低，否则影响植株正常发育，湿度降到60%左右。在果实膨大期，温度可适当提高，白天25-28℃，夜间15-17℃，空气湿度45%-60%，土壤湿度85%-95%。果实接近成熟时，棚温可稍提高2-3℃，加快果实红熟。但挂红线后不宜高温，否则会影响茄红素的形成，不利着色而影响品质。为保持适宜温度当夜间最低温度不低于15℃时，可昼夜通风换气。</p><p>　　浇水、追肥和中耕</p><p>　　缓苗期间既要造成湿度高的环境又要防止因浇水不当而降低地温、影响缓苗的情况出现。缓苗后浇一次缓苗水，并随水每亩追施尿素5-10公斤，以利催秧。在缓苗水后要进行蹲苗，严格控制浇水，应勤松土，以提高地温，保持土壤墒情从而达到适当控制茎叶徒长的效果，促使体内特质积累。当根系果长至核桃大小时应结束蹲苗，需每亩追施尿素15公斤或腐熟人粪尿1000公斤。盛果期的水肥必须充足，再追肥1-2次。每次每亩追施尿素10公斤左右，或用尿素、磷酸二氢钾进行叶面喷肥。一般每隔7天左右浇一水。但追肥灌水要均匀，不能忽大忽小。否则，易出现空洞果或脐腐病。</p>', '1329376163', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '12', '0', '');
INSERT INTO `ss_articles` VALUES ('107', 'admin', '断奶仔猪如何进行管护', '4', '河南科技报', '', '断奶仔猪如何进行管护', '<p>一、断奶仔猪的选择</p><p>　　断奶仔猪正处在生长发育阶段，生产性能还未充分表现，在选择断奶仔猪留种时，应选其父母品质优秀、同窝仔猪多而均匀、断奶窝重大的个体。如作肉猪用，应选择那些身长体高、皮毛光顺、活泼好动、食欲旺盛、健康无病的个体。</p><p>　　二、合理分群</p><p>　　仔猪断奶后，在原圈饲养10～15天，当仔猪吃食与粪便一切正常后，再根据仔猪的性别、大小、吃食快慢进行分群，应使个体体重相差不超过3公斤的合为一群。对那些体重小、体弱的仔猪要单独组群，细心护理，特别照顾。</p><p>　　三、创造舒适的小环境</p><p>　　断奶仔猪圈必须阳光充足、温度适宜（在22℃左右）、清洁干燥。断奶仔猪进圈前将圈彻底打扫干净，并用2%的火碱水全面消毒，然后铺上土与干草的混合垫料，为断奶仔猪创造一个舒适的小环境，有利于它们生长发育。</p><p>　　四、有足够的占地面积与饲槽</p><p>　　断奶仔猪的占地面积以每头0.5～0.8平方米为好，每群一般以10头左右为宜。要设有足够的食槽与水槽，让每头仔猪都能吃饱饮足，不发生争食现象。</p><p>　　五、细心调教</p><p>　　训练仔猪排便、采食、睡觉三点定位，重点训练定点排粪尿，饲养员每天应定时哄猪，即采用鞭赶与同时吹哨相结合的办法，在猪形成条件反射后，只吹哨猪就自动到圈外排粪尿了。一般经过1周训练可形成定位。</p>', '1329376271', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '1', '12', '0', '');
INSERT INTO `ss_articles` VALUES ('108', 'admin', '南美白对虾的温棚养殖技术', '5', '安徽农网', '', '南美白对虾的温棚养殖技术', '<p>南美白对虾为热带性虾类，适宜的水温范围为15-32 ℃，当水温下降到12℃以下时，不但不能生长，相反还会死亡。在南方冬天可利用温棚进行养殖，这样一年可以养殖三造。另外，每年的一、二月份是春节，活虾数量较少，而吃虾的人比平时还多，所以虾的价格特别高。广东省斗门县曾尝试冬天在温棚养殖罗氏沼虾的基础上，进行南美白对虾的养殖。温棚养虾可以在已有的池子上盖，也可以先盖温棚而再养。在下边简单介绍一下温棚养殖南美白对虾的情况。</p><p>　　养殖池塘和温棚的建造</p><p>　　温棚养殖南美白对虾的池子不能太大，因为太大盖温棚比较困难，一般养殖面积为1-8亩。长方形，长度为50-100 米，宽度为10-50 米，水深为1.3 -1.8 米。温棚不宜建得太高，太高挡风能力差，且浪费材料，人字形底边和池边接近。温棚建成人字形棚架，象房屋一样，人字宽度正好是池子的宽度，长度是池子的长度。用杉木或毛竹为柱子，两柱子之间用绳子拉紧，使棚不会摇摆，棚顶盖上保温薄膜或透光度为80%的编织布，平时严盖不透风，薄膜上每隔1.5米左右拉上一根绳索，左右交织，以便压紧薄膜，以防被风吹掉。每3亩设置一台1千瓦的增氧机，每天24小时开增氧机，以便通风增氧。如果天气好，气温高，有太阳，下午2-5时可将保温薄膜打开，以便通风透气。</p><p>　　放虾苗前的准备工作</p><p>　　在放养南美白对虾苗前，池塘必须清理、培养饵料生物及调节盐度。</p><p>　　一、清塘：新建的虾塘，应先进水20-50厘米，浸泡2-3次。对于老虾塘必须先干塘，再曝晒，然后清理淤泥和杂物，最后消毒。先进水20-30 厘米，每1亩用漂白粉50公斤或生石灰100-150 公斤全池泼洒。若池塘的酸性较强或腐植质较多，就不能使用漂白粉，而只能使用生石灰。施药后2-3天，将池水排干，再进水20-30 厘米，每1亩用茶子饼浸泡和全池泼洒。这时池水就不用排干，因茶子饼有肥塘的作用。</p><p>　　二、饵料生物的培养：经过彻底清塘消毒后，进水口装上60目的漏斗筛绢网，排水口装上40目的平板网，然后进水60厘米，再施肥培养饵料生物。每1亩用尿素1.5 -2 公斤，用磷肥0.5 -1 公斤，用水溶解后全池泼洒。经过2-3天后，看池水的颜色再进行一次追肥。经过一周的水质培养，池水的颜色变为茶褐色或黄绿色，说明池水中已有相当数量的藻类，池水的透明度为30-40 厘米。</p><p>　　三、池水盐度的处理：因为南美白对虾是海洋性虾类，是在盐度为25&permil;-32&permil;的池水中培养出来的，要把虾苗放入大池中养殖，池塘中必须加盐，否则虾苗就不可能成活。加盐的方法有3种：①加海水，如果养殖场离大海不远，可以用船装运海水，在放苗前1-2天，每1亩注入60-70 吨盐度为30&permil;-32&permil;的海水。将池水盐度调节到3&permil;-4&permil;；②有地下咸水的地方，将地下咸水抽入池塘中，并加水质改良剂，将池水盐度调节到3&permil;-4&permil;，水深50-60 厘米；③加盐，在池子中用彩色塑料布围起一个小池子，小池子的面积为大池子的1/10，在小池子中加入淡水和盐，使盐度达到9&permil;-10&permil;，将虾苗先放入小池子中，养殖一个星期左右，再将彩色塑料布去掉，个体较大的虾苗就会自动地进入大池中。</p><p>　　虾苗的选择及放养</p><p>　　放入池子的虾苗必须进行选择，优良的虾苗弹跳灵活，体表干净，个体大小均匀，无畸形，游泳能力强。游泳能力的测试方法是将虾苗放入白色水盆中，然后转动白色盆，若虾苗均匀分布在水盆的四周而不集中，则说明虾苗的游泳能力强，为优质虾苗。另外，将虾苗装入袋中，虾苗会在袋中形成爆炸式弹跳。虾苗的规格要求为1.0 -1.5 厘米。在虾苗场，应将虾苗逐渐淡化到盐度为5&permil;-8&permil;，使虾苗场的盐度接近养殖场的盐度。两方的盐度差不能大于5&permil;。</p><p>　　养殖池的放苗密度为每1亩放虾苗2-3万尾。养殖池环境条件好，管理水平高，每1亩可以放虾苗4-5万尾。放苗前养虾池的水质条件应预先测试，选择好天气的上午或傍晚放苗。放苗时要避开寒流天气的袭击。</p><p>　　养成期间的管理</p><p>　　养成期间的管理主要是水质、投饵和病害的管理。</p><p>　　一、水质管理：放苗前期的管理(放苗第1天到第30天)主要是逐步添加水，以便改善水质和增加水位，如果水色太清，则必须添加化肥或有机肥，使池水永远保持黄绿色或茶褐色。全天开增氧机。中期阶段的管理(放苗30天到60天)每隔10-15 天用漂白粉1-2 ppm 进行全池消毒，也可用5-10 ppm 的茶子饼进行全池消毒。每隔2-3天换水1次，每次换水量为全池水的1/3左右。后期管理(第60天到收成)基本上同中期阶段的管理。</p><p>　　二、投饲：放苗后1-15天，如果饵料生物丰富，就不用投喂饲料，15天以后开始投喂饲料，每日投2次，投饲量为虾体重量的8% -10%，也可以每隔2-3天投喂1次鲜活饲料。中期阶段，对虾个体逐渐长大，不再摄食池水中的藻类，这时应加大投饲量，每日投喂4次，投饵量为虾体重的5%左右。后期管理阶段，每日投喂5-6次，投饲量为虾体重量的3% -4%。</p><p>　　三、病害防治：病害防治是养殖南美白对虾的关键，自始至终都要加强预防。放苗前和放苗后，每隔15天左右就得投放一次利生素，以利于调节水质和预防病害。施放漂白粉和茶子饼前面已经讲过。在养虾过程中随时检查水质和虾体，发现问题应及时处理，不让它发展。</p><p>　　收获 南美白对虾在温棚中养殖生长很快，70天以上便可达到商品规格，可以收获上市。1-2月份是春节期间，冬天活虾数量较少，而吃虾的人又多，市场可以卖到好价钱。收虾可以采用定置虾笼捕获，捕大留小，鲜活上市。也可以放干塘水，一次性收获。</p>', '1329376376', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '12', '0', '');
INSERT INTO `ss_articles` VALUES ('109', 'admin', '对虾—青蟹池塘混养模式', '6', '互联网', '', '对虾—青蟹池塘混养模式', '<p>对虾、青蟹同属节肢动物门、甲壳纲、十足目，分类学上近缘，生态位接近。汕头市从２０世纪８０年代发展养虾开始便有虾农实施对虾&mdash;青蟹混养。但近几年来研究发现青蟹可能作为对虾病毒原传播宿主，出现交叉感染，故混养模式在学术上争论颇多。</p><p>　　我们从近年来大面积生产开发及科研课题工作中总结出：虾塘混养青蟹无疑提高了综合经济效益，生产上如何趋利避害才是关键。当前，河口区池塘由于综合条件差，单养对虾病害严重，防治尚无万全之策，从经济效益角度上看，混养优于单养对虾；从生产风险角度看，混养比单养对虾稳妥。实际上，汕头经过近１０年的探索及实践，对虾&mdash;青蟹混养模式已形成了一套行之有效的相应措施。</p><p>　　一、适宜实施对虾&mdash;青蟹混养的池塘条件特点</p><p>　　大部份河口低盐池塘或其它有淡水源的泥沙底质池塘较适宜。</p><p>　　１、水质特点　低盐度：在半封闭水质管理下，夏季池水盐度不低于１&permil;，冬季不高于２０&permil;。低盐度除适合青蟹习性外，实践观察表明对虾病毒病也明显较少，其原因机理，有专家认为对虾白斑病毒原发环境为偏高盐度，在低盐度下病毒毒力降低。</p><p>　　浑浊度高，色度低，酸碱度稳定：此三项水质特点是由于混养的青蟹（还有鱼类）搅起底质粉泥所引起，这种水环境较稳定，浑浊微粒吸附作用在达成池塘营养物质吸收与释放的平衡，维持适度光合作用，稳定池水ｐＨ值，改善底质沉积污染有明显作用，浑浊还能减少虾&mdash;蟹、蟹&mdash;蟹间对峙及互相残害。生产上能否同时控制达到这三项指标为水质管理成功与否关键，施加建筑用干磨大理石粉（３２５目&mdash;６００目）有一定效果。</p><p>　　２、底质特点　泥沙质或粉粘土底质较适宜，纯沙质或沙砾底质不适宜，严重酸性红泥底质也不适宜。</p><p>　　３、池塘结构　一般虾池结构均可以，每池１０&mdash;４０亩，水深１米左右，塘底最好挖环沟或&ldquo;Ｌ&rdquo;形沟。</p><p>　　二、混养模式特点</p><p>　　１、多造次轮放轮捕，捕大留小　草虾苗于４月初放养，密度为０&middot;３&mdash;０ &middot;５万尾／亩，以后根据实际情况&ldquo;挤&rdquo;放２&mdash;３批次，每次０&middot;２&mdash;０&middot;３万尾／亩黑壳苗，亩年投放虾苗量约１万尾。秋季一般放养刀额新对虾０&middot;３万尾／亩。</p><p>　　青蟹以秋苗（８&mdash;１０月）为主季放养，经越冬养殖，翌年春、夏季捕大留小，再适当&ldquo;挤&rdquo;放，根据苗种供应情况，分２&mdash;３批次补放，也可每天均少量投放。亩年投放蟹苗量１０００&mdash;２０００个，具体数量决定于苗种规格及质量。</p><p>　　草虾用经改进的定置网可实现捕大留小，依据网目不同，收获规格可人为控制，网目径与收获规格关系：</p><p>　　２、全段养殖、全年养殖　全段养殖指青蟹养殖不再是传统的育膏育肥暂养，而是直接放养幼蟹养殖成商品蟹。</p><p>　　全年养殖指除青蟹越冬养殖外，虾类早春还可放养中国对虾（低密度，０&middot; １&mdash;０&middot;２万尾／亩），秋季放养新对虾、日本对虾越冬养殖。近年新引进的南美白对虾也可全年养殖。</p><p>　　３、配套中间培养，多级养殖　配套虾、蟹苗种中间培养是为了适应轮放及低盐度养殖要求，除早春和晚秋（这时盐度在１２&permil;以上）可放养幼苗外，&ldquo;挤 &rdquo;放苗种均需经&ldquo;标粗&rdquo;，&ldquo;标粗&rdquo;已发展由专职专业户集约化精养。多级养殖一般采取大池配套小池，苗种在小池集约养殖后再分放。</p><p>　　４、&ldquo;人工生态系&rdquo;养殖　这是较成熟的模式，除混养青蟹外，还混养组合鱼类，主要有鲻鱼、蓝子鱼、鲷科鱼类等，形成池塘&ldquo;人工生态系&rdquo;养殖，利用组合鱼类控制池塘由于封闭式养殖出现的富营养化，平衡生态环境，减少病害。</p><p>　　三、病害的预防与控制技术要点</p><p>　　１、多造次轮放使虾类长年处于低密度状态，虾&mdash;蟹、虾&mdash;虾间交叉感染机率较低，已感染虾类在良好条件下，也大部份可养殖至收获规格。生产上若某批次虾发生病害死亡，一般尚有部分能成活，也较少引起轮放小苗死亡，在１至２个潮水期（１５至３０天）能很快恢复生产收获对虾。</p><p>　　２、利用草虾在疏养、低盐环境下，生长大小分化明显现象，实施轮捕，捕大留小。这样可减少任一时刻池塘虾容量及密度&ldquo;压迫&rdquo;，一般第一批草虾经５０&mdash;６０天养殖，即可开始收获规格在１５克／尾以上的商品虾，开始收获后，每天均收虾，根据虾生长及病害状况，灵活改变网具网目是一项重要防病措施，病虾感染一般经&ldquo;躁动期&rdquo;、&ldquo;滞纳期&rdquo;、直至死亡，在&ldquo;躁动期&rdquo;收虾可减少损失及进一步的传染。</p><p>　　３、虾病易发高峰期，控制青蟹投饵量，利用青蟹摄食病弱对虾而控制虾病进一步传播。通过观察定置网每天收获的对虾，池中虾病状况大致上可了解到，如出现病征，应马上减少青蟹的投饵量，甚至停止投喂。大量生产实例及对照试验表明：每年５月虾病高峰期，虾病发生率与池中青蟹混养量成反比。</p><p>　　４、减少虾&mdash;蟹病毒交叉感染。青蟹会摄食病弱死对虾，生产上可观察到青蟹白斑表征（与褐斑病有明显不同，褐斑病褐斑溃烂穿甲。白斑病白斑与对虾白斑病一样灰白但不溃烂穿甲），但白斑青蟹一般不发病死亡。只有池中死虾数量大于青蟹总摄食量，腐臭的死虾被青蟹摄食才会引发青蟹发病。但因为我们采取对虾疏养轮放轮捕，所以大量死虾一般少见。生产上适时施用３&mdash;５ｐｐｍ漂白粉或５&mdash;１０ｐｐｍ茶麸饼，除消毒外，还可刺激池中部份病虾提早死亡并被青蟹摄食，可减少集中死亡，这一点与其它对虾防病养殖措施有明显不同。</p><p>　　另一方面，防止病蟹传染对虾，及时挑除病蟹是关键，每天可结合青蟹收获开展这一项工作。</p><p>　　四、其它相应配套技术</p><p>　　１、间隔浅露清塘技术　由于实现全年养殖，轮放轮捕，故池塘没有干塘清整时期，为解决底质问题，我们采取间隔浅露技术措施，即在多池塘组合中，利用大流量轴流泵强制抽浅或抽干（塘底沟不干）池水曝池，抽出的水加进其它池塘中，重进水先回&ldquo;老水&rdquo;，再补&ldquo;新水&rdquo;，急排缓进在各池塘轮流施行，这一措施应严格根据池中虾、蟹状况和天气、季节多方面情况掌握干池时机和时间长短。一般夏季干池１&mdash;２天，冬季５&mdash;１０天，一年５&mdash;１０次，良好操作并不损伤虾、蟹，改善底质效果明显。</p><p>　　冬季干池还可促进青蟹洞伏。干池时应及时配合池塘清整。</p><p>　　２、中间除害技术　必须在养殖过程中清除脊尾白虾及多代自繁低值杂鱼（如福寿鱼、鲤鱼等）。除害必须避免损伤存塘虾、蟹。</p><p>　　清除脊尾白虾可采用溴氰菊脂（农药商品名&ldquo;敌杀死&rdquo;水剂）。施药时池中生物敏感顺序是：脊尾白虾＞长臂虾类、沼虾类＞墨吉对虾、长毛对虾＞斑节对虾＞青蟹＞鱼类。施药后脊尾白虾沿池边快速巡游，用密网目定置网诱收。应注意掌握用药浓度，一般每１０亩池用５毫升，以少刺激其它虾、蟹为限度。</p><p>　　五、结束语</p><p>　　诚然，虾&mdash;蟹混养并不是无病害健康养殖。然而，对于大面积的河口低盐池塘，各方面条件均较差，当前要实施高密度健康养殖仍不现实，采取本模式生产，管理经营好的话，亩年产值可达５０００元，毛利润（未含塘租，３００&mdash;８００元／亩各地不等）可达１５００&mdash;２０００元。和其它虾&mdash;贝、虾&mdash;藻、虾 &mdash;鱼混养模式一样，虾&mdash;蟹混养仍有其现实意义。</p>', '1329376466', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '12', '0', '');
INSERT INTO `ss_articles` VALUES ('110', 'admin', '养好母猪的五大技巧', '7', '农博网', '', '养好母猪的五大技巧', '<p>1、管理</p><p>　　传统的养猪把防疫放在第一位，认为只要防疫猪只就不会生病，其实这种做法很不科学，因为疫苗要在猪体内产生抗体要受猪只体质影响，不了解猪只体质状况，盲目防疫，不但起不到好的作用，有时会适得其反。如有些猪只隐性感染了免疫抑制性疾病，就会出现注射什么疫苗生什么病，所以在注射疫苗前，首先要确定猪只的体质是否健康。</p><p>　　猪只健康的体质必须依靠我们精细的管理、平衡的营养和严格的消毒，所以我们要做好的第一点就是管理，也就是为猪创造一个良好的生活环境，只有干净的卫生条件、适宜的温度和湿度，加上良好的通风，猪只才会有一个适宜的生活空间。</p><p>　　2、饲料</p><p>　　猪只仅有一个适宜的生活环境是不够的，养好猪的第二大要素是要给猪平衡的营养供给，选择优质的饲料，严把饲料的质量关，根据不同阶段猪只的营养需要，严格配比，适宜的生活环境加上均衡的营养是猪只健康体质的前提。</p><p>　　3、消毒</p><p>　　良好的消毒机制和正确的消毒方法是养猪生产中不容忽视的第三大要素。</p><p>　　在实际操作中，消毒间隔在正常生产的情况下应控制在每7天消毒一次，若有疫情，还要根据情况的不同加大消毒力度，不能盲目拖延消毒间隔，消毒液的稀释浓度也要严格按照比例稀释，不能盲目减少和加大消毒液的浓度，那样不但达不到好的消毒效果还会造成浪费，另外液的更换不能太勤，一种消毒液最少坚持用15天~20天以上更换一次，但也不能长期使用一种消毒液，这样也达不到好的消毒效果。</p><p>　　4、防疫</p><p>　　合理的免疫程序和正确的免疫方法是养猪生产中第四大要素，为什么要把防疫放在第四位呢？因为只有做好以上三点防疫才可以得到一个好的效果。</p><p>　　免疫程序的制定要根据自己猪场和猪场所在地疾病流行实际情况来定。疫苗的选择、保存、注射也要严格把关，若有一项操作不当就有可能导致免疫失败，达不到理想效果。</p><p>　　5、保健</p><p>　　做好以上四点，虽然可能大幅度降低猪只发病几率，提高猪群体质，但还不尽完美，毕竟有好多疾病现在还没疫苗可防，有些疫苗还很不稳定，保护率还不高，所以当前的养猪生产，除了要坚持抓好以上四个基本要素外，面对日益复杂的猪病，如猪蓝耳病病毒、猪体内外寄生虫病、猪圆环病毒感染、呼吸道综合征、猪附红细胞体疾病的流行，要求养殖者必须注重猪群的长期保健，制定合理的切实可行的保健程序是当前养猪生产中的重中之重，刻不容缓。</p><p>　　综上所述，管理加强了，猪只就有了一个好的生活环境，营养配平了，猪只才会有强健的体质，消毒做好了，猪只接触病原微生物就会减少，发病率才会降底，防疫防好了，猪只的抗体才会增强，抗病能力才会提升，保健工作做好了，才能弥补以上四点的不足。</p><p>　　这五大要素缺一不可，环环相扣，只要逐一做好，就能保证养猪业健康发展。</p>', '1329376532', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '12', '0', '');
INSERT INTO `ss_articles` VALUES ('111', 'admin', '鲤鱼白头白嘴病症状及防治技术', '8', '互联网', '', '鲤鱼白头白嘴病症状及防治技术', '<p>白头白嘴病</p><p>　　一、病原：由粘细菌引起的。</p><p>　　二、病状：病鱼自吻端至眼球的一段皮肤烂变成乳白色。在池边观察水面独游的病鱼显出白头白咀病态。五月下旬至七月上旬是流行季节。在我国长江西江流域各养鱼区均流行。</p><p>　　三、预防方法：</p><p>　　１、鱼苗长到5-8分不能再密养，应及时分池，可避免此病发生。</p><p>　　２、鱼苗长到5-8分时，每立方米水用一克漂白粉全池泼洒。</p>', '1329376579', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '12', '0', '');
INSERT INTO `ss_articles` VALUES ('112', 'admin', '管护用6招仔猪成活高', '9', '河北农民报', '', '管护用6招仔猪成活高', '<p>1、护栏合适。产房设计要合理，尽量安装护仔栏架，同时设置仔猪保育补饲间，使母子分开睡觉，防止母猪压死仔猪。对于体大、笨重、反应迟钝的母猪以及护仔性不强的杂交猪所产的仔猪更需加倍管护。</p><p>　　2、控制环境。给仔猪提供一个温暖、干燥、卫生、无贼风的环境，可减少仔猪近50%的死亡，并有效加快增重速度。仔猪初生至7日龄要求32～35℃，8～14日龄要求30～32℃，15日龄至断奶要求28～30℃，冷天应使用火炉或红外线灯提高舍内温度。同时，还要及时更换垫草，保证相对湿度在60%～70%，使用菌毒灭、百毒杀等无刺激性的消毒剂，每周进行1次喷雾消毒。</p><p>　　3、补充营养。在母猪分娩前1个月，每天补喂200～250克动物脂肪或油脂性饲料，可增加胎儿能量贮存，提高母猪乳汁中的脂肪含量，使仔猪机体更加健壮。怀孕母猪产前10天至产后5天，每天喂给1克维生素C，可提高仔猪成活率25%～45%，增重提高10%～20%。仔猪出生后1周内，每天肌肉注射1毫升维生素C，也有同样的效果。</p><p>　　4、补充铁盐。哺乳仔猪生长快，需铁量大，为防止缺铁性贫血，可取2.5克硫酸亚铁和1克硫酸铜，溶于1000毫升热水中，过滤后给用奶瓶喂给仔猪，在3、5、7、10、15日龄时，每日2次，每次10毫升。也可使用牲血素，2日龄时大腿内侧肌注1毫升，10日龄时肌注2毫升。</p><p>　　5、早期补料。为使仔猪早吃料，应在5～7日龄时，对仔猪进行诱食，使用炒熟的玉米、高粱、豆类或优质乳猪料，每天将仔猪赶到补料间自由采食，同时要供给清洁的饮水，冷天应使用热水。也可将2/3的乳猪全价料与1/3的白糖混合，用冷开水拌成糊状，涂在仔猪的舌头上，仔猪感到味甜就会细嚼咽下，早、中、晚各进行1次，仔猪很快就能自动觅食。</p><p>　　6、适时断奶。时间可以定在3～4周龄，在仔猪断奶前5天，把母猪赶离原圈，再定时赶回让仔猪哺乳，哺乳次数逐日减少，补料量逐日增加，至预定日期停止哺乳。断奶后，仔猪应留在原圈饲养10天左右，然后再转圈或分群。</p>', '1329376791', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '12', '0', '');
INSERT INTO `ss_articles` VALUES ('113', 'admin', '山塘养鱼高产技术', '10', '互联网', '', '山塘养鱼高产技术', '<p>山塘的主要特点是远离村庄、水质清瘦、水位变动大、易涝易干。不少山塘养鱼只是粗放粗养，产量很低，没有发挥山塘一水多用的效益。山塘大多数水较深，面积较大，一定程度上具备高产鱼塘的水体基本条件。因此，只要扬长避短，山塘养鱼一定能够取得高产高效益。主要措施是：</p><p>　　蓄水静养</p><p>　　要养好一池鱼，首先要养好水，要合理地解决好山塘养鱼与灌溉用水之间的矛盾。对缺水源的山塘要想办法在雨季多储水；对有长流水流进流出的山塘，在灌满水后，想办法将长流水绕道引走。</p><p>　　提早放养，合理混养、密养</p><p>　　水源保证的山塘，放养时间提前到年前的11-12 月份，这样有利鱼种运输，提高成活率。对肥源缺乏、水质清瘦、资金投入少，而本地青饲料丰富的山塘，可以主养草鱼，一般每亩放养2-3两的草鱼200尾，1-2两的鲢鱼80尾、鳙鱼30-50 尾，搭配放养少量鲤鱼、鲮鱼、白鲳等；对水体营养丰富，饲料、肥料、资金保证的山塘，放养品种和密度可适当增加，以主养吃食性鱼类为主，一般每亩放养2-3两草鱼150尾，10厘米左右罗非鱼500尾，1-2两鲢鱼100尾，鳙鱼50尾，搭配放养一些鲤鱼、白鲳等。</p><p>　　科学投饵施肥</p><p>　　保水保肥的山塘，在鱼种下塘前10-15 天就应该施足基肥，基肥可以用大草或粪肥。追肥则要根据山塘水色变化、水位变动情况灵活掌握，一般3-5天追肥一次。在6-9月份可利用无机肥追肥，用氮肥与磷肥按1：1的比例混合溶水泼洒到浅水区，每亩每次各10斤左右。施放化肥要在晴天上午9点至11点比较好。</p><p>　　有条件的山塘，可以利用塘边空地或山坡地种上一些橡草或黑麦草等，供投喂草鱼用。青饲料不足时，适量投喂一些花生麸、玉米、人工配合饲料等进行补充。投喂时做到定时、定质、定量、定位。</p><p>　　防治鱼病</p><p>　　山塘水深、面积大，一旦发生鱼病，比较难治疗，因此必须做到以防为主、防治结合。1、抓好山塘的生态预防，即对秋冬干涸的山塘进行曝晒、清整和消毒；2、把好鱼种下塘关，鱼种下塘前用3%-5%的食盐水浸洗5-10分钟进行消毒；3、对草鱼种进行注射组织疫苗；4、在鱼病流行季节，4-9月份，定期使用药物预防，每15天投喂一次鱼必康，用量按每100斤鱼用药1两，将药粘到草上或拌入人工饲料投喂。</p><p>　　轮捕轮放</p><p>　　常遇秋旱的山塘，力争早放养。能留水过冬的山塘，争取年前11-12 月份放养首批草鱼、鲢鱼、鳙鱼、鲤鱼等鱼种，年后4-5月放养罗非鱼、白鲳鱼种，饲养至5-6月份首批放养的鱼种达到上市规格的就及时捕捞上市，捕大留小，捕捞后及时补放相应的鱼种。</p>', '1329377019', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '12', '0', '');
INSERT INTO `ss_articles` VALUES ('114', 'admin', '温室黄瓜黑星病及其防治', '11', '互联网', '', '温室黄瓜黑星病及其防治', '<p>温室黄瓜黑星病发生面广，为害严重，近年来又有发展的趋势，故应注意加强防治。</p><p>一、黑星病症状及发生条件</p><p>幼苗染病，子叶上产生黄白色圆形斑，发展后致全叶干枯；茎蔓染病为水浸状暗绿色梭形斑，凹陷龟裂，湿度大时长出黑色霉层，即病菌的分生孢子梗和分生孢子；卷须染病则变褐色腐烂；生长点染病２～３天烂掉成秃桩的无心苗；叶片染病初暗绿色近圆形斑点，后穿孔，孔的边缘不整齐有黄褐色锯齿，孔周叶皱缩；病初期瓜条上浅黄色胶粒渐扩大为暗绿色凹陷斑，表面长出黑色霉层，致病斑呈疮痂，停止生长，形成畸形瓜。</p><p>　　黑星病是瓜疮痂枝孢霉、半知菌亚门真菌侵染所致。除为害黄瓜外，也侵染西葫芦、南瓜、西瓜、甜瓜等。它以菌丝体在病残体或田间土壤中越冬，种子可带菌。温度１５～２５℃，瓜叶长时间结露是发病的重要条件。</p><p>　　二、防治方法</p><p>　　１.轮作。与非葫芦科蔬菜轮作。</p><p>　　２.种子处理。用５５℃热水浸种１５～２０分钟。</p><p>　　３.温室用硫磺粉熏烟。在温室定植或育苗以前翻地，每亩用２.５千克硫磺粉拌入１倍量的干锯末，点燃熏烟２４小时，７～１０天后育苗或定植，能有效杀灭病菌。</p><p>　　４.培育壮秧。增施磷、钾肥，增强秧苗抗病能力。</p><p>　　５.加强温、湿度管理。在温、湿度管理上要特别注意湿度的管理。在生产期严禁大水漫灌，并要采用增温降湿和高温放风方法排湿。具体做法是：每天早晨揭苫子后，棚内湿度可达９０％～１００％，同时出现雾气，此时不能采取通风排湿。原因之一是温室黄瓜生长期每天上午必须在２８～３３℃下才是最适合的高产温度，早放风温度低，很不利于黄瓜高产。原因之二是室内每提高１℃就能降低湿度２％～３％。所以上午低温放风排湿，就不如增温降湿效果好。另外，低温排湿因室内外温差小，湿气也排不出去。所以，正确做法是每天早上揭苫子后，不能马上放风，应当是关闭所有放风口，让其增温到３３～３５℃时再突然打开放风口（一定是顶放风口）进行放风排湿。但当温度降到３０℃时要再关闭放风口，超过３３℃时再放风。每天上午进行２～３次的高温放风，下午放大风使温度降到２５～２８℃。这样就能大大降低湿度，特别是降低了夜间湿度，既有利于高产又能很好控制湿度，减少夜间结露时间，有效地控制黑星病和各种病害的发生。</p><p>　　６.药物防治。要经常观察，当发现棚内有病株时（病苗要及时拔除）应立即采用沈阳农业大学生产的&ldquo;烟剂三号&rdquo;夜间熏烟１次，同时可用４０％新星１万倍喷雾，或５０％星光６００倍液，或５０％代森锰锌可湿性粉剂４００～５００倍液，或５０％扑海因可湿性粉剂１０００倍液叶面喷雾，每７天１次，注意几种药交替使用能收到较好的效果。</p>', '1329377071', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '12', '0', '');
INSERT INTO `ss_articles` VALUES ('115', 'admin', '**乡企首次合作招标', '1', '中国农发报', '', '**乡企首次合作招标', '<p><font id=\"zoom\">7月19日，**公司钢板采购项目招标工作由乡企公司组织顺利完成。这是**公司和乡企公司首次合作完成的招标项目，也是集团系统的企业委托乡企公司完成的第一个招标项目。<br /> 　　**公司此次委托乡企公司统一公开招标的钢板采购项目，从准入预审、投标、开标，一直到评标、定标均严格遵守国家相关法律、法规和政策的规定，规范操作，提高效率，保证质量。<br /> 　　此次招标，由乡企公司负责组织评标工作。评审委员会由社会专家和淄柴公司相关人员组成。此次项目为采购某型号钢板，采用的是最低评标价法评标，共有3家投标人递交了投标文件并参加开标会议。会上形成了评标报告并推荐了中标候选人。<br /> 　　此次招标为**公司和乡企公司在招标采购方面的合作奠定了基础，同时为集团公司规范和推进大宗物资招标采购工作积累了经验。 </font></p>', '1329377829', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '11', '0', '');
INSERT INTO `ss_articles` VALUES ('116', 'admin', '企业简讯', '2', '中国农发报', '', '企业简讯', '<p>近日，**公司副总经理**一行，应邀赴**集团所属**有限公司参观交流。双方就市场形势、企业文化建设、生产管控、品质管控和提高效益进行了充分沟通与交流。<br />　　★日前，兰州厂举办&ldquo;向红旗班组看齐&rdquo;暨&ldquo;提高班组安全管理水平&rdquo;先进班组经验交流会。<br />　　★截止8月15日，山丹马场电力局一、二号电站连续安全生产10周年，创建站以来最好水平。<br />　　★近日，**公司上半年完成的55个技术项目顺利通过评审验收,兑现奖金61.7万元。<br />　　★近日,山丹马场二场的40多名专兼职工会干部参加了全国工会干部教育培训网注册在线培训。<br />　　★日前，江苏省出入境检验检疫局产品质量评审组专家，对**公司柴油机产品质量许可证进行评审，现场通过。<br />　　★日前，中国质量认证中心为烟渔北方造船公司颁发了ISO9001:2008质量管理体系认证证书。 <br /> 　   ★　**基地建设项目工程开工，该项目占地49.9亩，年出栏实验猪3000余头，是一个高标准的现代化养殖基地。</p><p>&nbsp;</p>', '1329377912', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '11', '0', '');
INSERT INTO `ss_articles` VALUES ('117', 'admin', '**总场全员公开竞聘上岗', '3', '中国农发报', '', '**总场全员公开竞聘上岗', '<p>为了给**的改革发展和&ldquo;四大产业&rdquo;战略实施提供组织和人才保障，**按照现代企业干部管理要求，自7月21日开始对全场管理岗位实行全员公开竞聘上岗。此次竞聘本着&ldquo;因事设岗、按需定编&rdquo;和&ldquo;民主、公开、公平、竞争、择优&rdquo;的原则，按照笔试、竞聘演讲、面试、综合考评的程序进行。41个单位和部门正职岗位首先竞聘，公布了竞聘条件、应聘程序、时间安排，自愿报名、自由选岗。7月25日，280名符合竞聘条件的人员报名参加了考试。</p>', '1329378036', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '11', '0', '');
INSERT INTO `ss_articles` VALUES ('118', 'admin', '**公司安全生产得益“六抓六到位”', '4', '中国农发报', '', '**公司安全生产得益“六抓六到位”', '<p>日前，淄博市工业企业安全生产管理现场会在**公司召开，**公司董事长**在会上作交流发言介绍说，淄柴公司安全管理的做法，一是抓制度，领导重视，建立健全安全生产责任制；二是抓检查，关口前移，认真做好安全隐患治理；三是抓队伍，加强培训教育，提高全员安全意识和技能；四是抓认识，以活动促安全；五是抓重点，抓好职业健康安全管理体系运行和安全标准化达标；六是抓投入，坚持以人为本。<br />　　淄博市委常委、常务副市长**，市副秘书长**，市经信工委主任**，市安监局副局长**海，市工业安全生产委员会办公室副主任**在主席台就座，来自淄博市府各部门及当地41家工业企业代表共130多人参加。</p>', '1329378141', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '11', '0', '');
INSERT INTO `ss_articles` VALUES ('119', 'admin', '**股份第5类鹰图形商标当选为“2010年度北京市著名商标”', '5', '中国农发报', '', '**股份第5类鹰图形商标当选为“2010年度北京市著名商标”', '<p>　近日,**股份第5类鹰图形商标当选为&ldquo;2010年度北京市著名商标&rdquo;。这是继2007年之后，**股份的经营商标第二次获评为北京市著名商标。<br />　　此次再度荣获北京市著名商标的荣誉，既反映了公司兽药板块（生药及化药）的产品营销工作得到市场的广泛认可和肯定，也是中牧股份始终如一地践行&ldquo;保护动物安全，关爱人类健康&rdquo;品牌理念并取得突出成效的一个有力见证，同时也为今后中牧股份的品牌战略规划和产品营销奠定了更坚实的基础。 </p>', '1329378239', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '11', '0', '');
INSERT INTO `ss_articles` VALUES ('120', 'admin', '**农副产品直营店连连开', '6', '互联网', '', '**农副产品直营店连连开', '<p>9月8日 一大早，记者赶到了北京西城金融街西太平桥社区，**第二家农副产品直营店在附近居民的 期盼中开业了。简单仪式刚结束，店内边挤满了挑选蔬菜水果的大叔大妈们。&ldquo;这的豆芽一元两角，比农 贸市场便宜八角，而且小店开在家门口，方便。&rdquo;一位居民兴奋的对记者说。<br />   据在现场的中垦公司的副总经理介绍，工程规划要求，&ldquo;十二五&rdquo;期间要求保证市民出门15分钟就成 买到&ldquo;放心菜&rdquo;。公司规划今年将与有关方合作，在社区至少开10家农副产品直营店，明年争取开更多店 。<br />    李总开玩笑地说，开一家店是卖菜，开十家店是小买卖，开百家店是商业，开千家店是大事业。随后他又 诚恳的表示，请市民放心，我们直营店实行&ldquo;五统一&rdquo;：统一管理，统一采购，统一纳税，统一配送，统 一品牌规格，通过一价格，在为百姓打造更健康，更安全，更实惠的购物平台的同时，也打造中垦的企业 品牌。<br />   **农副产品直营店连连开，位于军事博物馆附近社区的下一家店，将与近期开业<br />&nbsp;</p>', '1329378363', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '11', '0', '');
INSERT INTO `ss_articles` VALUES ('121', 'admin', '发改委有关领导视察**直营店强调确保百姓吃到安全放心食品', '7', '中国农发报', '', '发改委有关领导视察**直营店强调确保百姓吃到安全放心食品', '<p>9月1日下午，国家发改委农村经济司**副司长一行视察了**公司惠民工程砖塔农副产品直 营店。<br />　　**听取**公司有关领导汇报后，肯定了直营店在购货渠道、食品安全、惠民服务、队伍管理等方 面的工作。他强调要切实加强对食品安全保障工作的组织领导，严格把控各个生产供应环节，确保广大群 众能吃到安全放心食品，营造良好的食品安全市场氛围。</p>', '1329378453', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '11', '0', '');
INSERT INTO `ss_articles` VALUES ('122', 'admin', '中国驻赞比亚大使考察集团中垦农场', '1', '中国农发报', '', '中国驻赞比亚大使考察集团中垦农场', '<p><font id=\"zoom\">前不久我国新任驻赞比亚大使**考察了集团在赞比亚的**农场，夸奖农场办的好， 为国争了光。</font></p>', '1329378516', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '11', '0', '');
INSERT INTO `ss_articles` VALUES ('123', 'admin', '乡企公司组队参加第二届北京国际山地徒步赛', '8', '中国农发报', '', '乡企公司组队参加第二届北京国际山地徒步赛', '<p>9月10日濛濛秋雨中，第二届北京国际山地徒步赛如期举行，乡企公司由11名员工组成的代表队参加了健身休闲组20公里的比赛。整个赛程中，特制的印有中农发集团logo和乡企公司标志的鲜红旗帜迎风飘扬，不时引来参赛选手和路人惊奇的目光。<br />　　公司史明山董事长现场为他们助威鼓劲，参赛员工个个精神饱满，意气风发，在亲近自然中不断挑战自我，同时感受革命历史情怀，欣赏秀美的自然和人文景色，体验徒步的乐趣。11名员工不仅全部走完了全程，还取得了不错的成绩，其中2名员工进入前50名，1名员工还取得第5名的优异成绩。<br />　　乡企公司组织这次活动，就是要鼓励员工走进自然，体验天、地、人的和谐相处，通过自然的力量重塑身体与精神状态，倡导&ldquo;热爱工作、珍爱生命、健康生活，展企业风采&rdquo;的企业文化。 </p>', '1329378575', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '2', '11', '0', '');
INSERT INTO `ss_articles` VALUES ('124', 'admin', '**召开农业资源板块战略研讨会', '9', '中国农发报', '', '**召开农业资源板块战略研讨会', '<p>9月3日，**总公司农业资源板块战略研讨会在山丹马场召开。**等公司领导与**马场、**马场、**中心负责人，以及特邀到会的全国政协委员、中国兽医协会**会长，农业部畜牧业司**处长、种植业司**调研员等9位专家参加研讨。<br />　　**总经理首先介绍了**的发展现状、再创和双百战略目标和农业板块的基本情况，阐述了对农业板块发展的总体思路。随后，农业板块三家企业负责人发言。<br />　　**马场提出，把握调整经济结构、转变经济发展方式的主攻方向，立足资源优势和产业基础，发展脱毒马铃薯制种、高原生态食品、现代马业、生态旅游&ldquo;四大产业&rdquo;的战略规划。<br />　　**中心提出，以&ldquo;上海合作组织高峰论坛（中国）农牧业发展论坛&rdquo;为龙头，以汗血宝马产业链为主线，以畜牧研发基地与生态农牧业基地为两翼的整体发展架构。<br />　　**江马场提出，加快农业产业化发展，打造具有马场特色的名优品牌，着力发展林业和物流业的战略构想。<br />　　参加研讨会的专家也分别从国家宏观政策环境及相关政策性补贴项目、现代农牧业发展动态、国内外马业现状、旅游产业发展前景、农牧产业与旅游产业有机融合、中牧对资本市场的利用等不同角度，对三个单位尤其是山丹马场的战略规划提出了许多建设性的意见和建议。<br />　　刘金华作会议总结，对研讨会后续工作作了部署。<br />　　研讨会期间，在山丹马场董事长**、场长**的陪同下，全体代表还实地考察了丹马食品公司屠宰生产线，实验动物养殖项目建设工程，万寿菊、早熟玉米种植试验田，脱毒马铃薯制种基地等项目。 </p>', '1329378664', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '11', '0', '');
INSERT INTO `ss_articles` VALUES ('125', 'admin', '**装配车间边俊文小组一年完成103项技术革新', '10', '中国农发报', '', '**装配车间边俊文小组一年完成103项技术革新', '<p>**是淄柴装配车间技术组组长，2010年他调动技术人员积极性，相互配合与独自完成技术革新103项。<br />　**进入技术组两年多来，学习掌握了CAD制图技术，他设计制作的机体主轴承孔油孔加工胎具，改变了以前先划线后加工的方式，加工效率提高近2倍，精度提高30%。<br />　　**还主动配合其他技术员工作。去年10月气缸孔专机改造中，**与设备员通过分析机体图纸，找出了不同点，又对设备精密测算，设计出新部件，工装投入使用后，提高了车间210机体的加工能力。</p>', '1329378823', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '1', '11', '0', '');
INSERT INTO `ss_articles` VALUES ('126', 'admin', '**首批静音箱式发电机组出厂', '11', '中国农发报', '', '**首批静音箱式发电机组出厂', '<p>近日，由**公司设计开发的首批5台套Z6170ZLD/T型静音箱式天然气发电机组成功下线，发往用户。<br />　　Z6170ZLD/T型天然气发动机通过先混合后增压中冷的燃气进气方式、配置进口混合器、设计快速反应的控制系统等先进技术，实现了天然气的充分燃烧做功，机组功率输出稳定、运行安全可靠。该机组采用风扇散热水箱冷却，发动机、发电机、散热水箱、控制柜等设备集成化，减少了电站建设和现场安装的工作强度，还可作为移动电站使用。</p>', '1329378890', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '1', '11', '0', '');
INSERT INTO `ss_articles` VALUES ('127', 'admin', '办公室主任', '1', '本站', '', '**有限公司招聘办公室主任', '<p>**有限公司 </p><p>招聘职位 	  	 <br /> 办公室主任<br />职位类型： 	全职 	</p><p>薪金待遇： 	9999元/月<br />招聘部门： 	公司内部 </p><p>招聘人数： 	1人<br />工作地区： ** 	</p><p>学历要求： 	专科 	</p><p>工作年限： 	五年以上<br />年龄要求： 	30岁-45岁 	</p><p>性别要求： 	男</p><p>职位描述：<br />主要职责:全面主持办公室工作.<br />任职条件：<br />1、男性，年龄28-45岁，品正貌端，金融、工商行政管理、相关专业本科以上学历。<br />2、从事行政或办公室工作5年以上，2年以上办公室主任经历，2年以上银行等金融行业经历，为人正直，具有较强的人际交往能力、对外协调能力、文案功底，熟悉人力资源管理，能熟练操作电脑，熟练驾驶。工资10000元/月。</p>', '1329379140', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '1', '13', '0', '');
INSERT INTO `ss_articles` VALUES ('128', 'admin', '市场专员', '2', '本站', '', '**有限公司招聘市场专员', '<p>**有限公司&nbsp;</p><p>招聘职位 	  	 市场专员<br />职位类型： 	全职 	</p><p>薪金待遇： 	面议<br />招聘部门： 	公司内部 	</p><p>招聘人数： 	2人<br />工作地区： ** 	</p><p>现所在地： 	不限<br />学历要求： 	本科 	</p><p>工作年限： 	不限<br />年龄要求： 	不限 	</p><p>性别要求： 	不限<br />职位描述：<br />1、男女不限，大学本科及以上学历；<br />2、市场营销或营销策划相关专业优先，两年以上相关工作经历；<br />3、具有吃苦耐劳、团队合作精神；<br />4、具有一定的市场分析和数据分析能力；<br />5、具有一定的文字驾驭能力，思维敏捷、条理清晰，熟练掌握办公软件。<br />&nbsp;</p>', '1329379273', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '1', '13', '0', '');


DROP TABLE IF EXISTS `ss_atemporarise`;
CREATE TABLE `ss_atemporarise` (
  `key` varchar(32) DEFAULT NULL,
  `value` varchar(200) DEFAULT NULL,
  `extra` varchar(50) DEFAULT NULL,
  KEY `key` (`key`) USING HASH
) ENGINE=MEMORY DEFAULT CHARSET=utf8;


INSERT INTO `ss_atemporarise` VALUES ('f1389c3372e58c7fec3e3cb1b6eaa2b3', 'a:1:{i:0;s:1:\"1\";}', 'ss_module_blocks');
INSERT INTO `ss_atemporarise` VALUES ('f18f4f4ce796a39c23a46fd947dd96ff', 'a:1:{i:0;s:1:\"1\";}', 'ss_module_blocks');
INSERT INTO `ss_atemporarise` VALUES ('a9e3a9db027b0ad1d3b5dd513df0a291', 'a:1:{i:0;s:1:\"1\";}', 'ss_module_blocks');
INSERT INTO `ss_atemporarise` VALUES ('9eb17c90b7dfea10a38ad765764575a3', 'a:1:{i:0;s:1:\"5\";}', 'ss_module_blocks');
INSERT INTO `ss_atemporarise` VALUES ('d5fde2c218251849f5970529aa6cc983', 'a:1:{i:0;s:1:\"3\";}', 'ss_module_blocks');
INSERT INTO `ss_atemporarise` VALUES ('cbe5f25abb3a048084f8c7dbac1a2f0c', 'a:1:{i:0;s:1:\"1\";}', 'ss_module_blocks');
INSERT INTO `ss_atemporarise` VALUES ('f49336f9031823137c08bae78f0f0a90', 'a:1:{i:0;s:1:\"1\";}', 'ss_module_blocks');


DROP TABLE IF EXISTS `ss_background_musics`;
CREATE TABLE `ss_background_musics` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `music_path` varchar(255) NOT NULL,
  `play` int(11) NOT NULL DEFAULT '1',
  `music_name` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

DROP TABLE IF EXISTS `ss_backups`;
CREATE TABLE `ss_backups` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `create_time` bigint(20) NOT NULL,
  `file_name` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=12 DEFAULT CHARSET=utf8;

DROP TABLE IF EXISTS `ss_bulletins`;
CREATE TABLE `ss_bulletins` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `content` text,
  `create_time` bigint(20) NOT NULL,
  `s_locale` varchar(50) NOT NULL,
  `pub_start_time` bigint(20) NOT NULL,
  `pub_end_time` bigint(20) NOT NULL,
  `published` enum('0','1') NOT NULL DEFAULT '1',
  `for_roles` varchar(50) NOT NULL DEFAULT '{guest}',
  PRIMARY KEY (`id`),
  KEY `title` (`title`),
  KEY `create_time` (`create_time`),
  KEY `s_locale` (`s_locale`),
  KEY `pub_start_time` (`pub_start_time`),
  KEY `pub_end_time` (`pub_end_time`),
  KEY `published` (`published`),
  KEY `for_roles` (`for_roles`),
  FULLTEXT KEY `content` (`content`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

DROP TABLE IF EXISTS `ss_delivery_addresses`;
CREATE TABLE `ss_delivery_addresses` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `reciever_name` varchar(255) NOT NULL,
  `prov_id` varchar(6) NOT NULL,
  `city_id` varchar(6) NOT NULL,
  `dist_id` varchar(6) NOT NULL,
  `detailed_addr` text NOT NULL,
  `postal` varchar(6) NOT NULL,
  `phone` varchar(24) DEFAULT NULL,
  `user_id` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `user_id` (`user_id`),
  KEY `prov_id` (`prov_id`),
  KEY `city_id` (`city_id`),
  KEY `dist_id` (`dist_id`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

INSERT INTO `ss_delivery_addresses` VALUES ('2', '张四中', '130000', '130200', '130203', '中山路333号', '610000', '787878787', '5');

DROP TABLE IF EXISTS `ss_delivery_methods`;
CREATE TABLE `ss_delivery_methods` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

DROP TABLE IF EXISTS `ss_download_categories`;
CREATE TABLE `ss_download_categories` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `alias` varchar(255) NOT NULL,
  `i_order` int(11) NOT NULL DEFAULT '0',
  `s_locale` varchar(50) NOT NULL,
  `published` enum('0','1') NOT NULL DEFAULT '1',
  `for_roles` varchar(50) NOT NULL DEFAULT '{guest}',
  PRIMARY KEY (`id`),
  KEY `alias` (`alias`),
  KEY `i_order` (`i_order`),
  KEY `s_locale` (`s_locale`),
  KEY `published` (`published`),
  KEY `for_roles` (`for_roles`)
) ENGINE=MyISAM AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;


INSERT INTO `ss_download_categories` VALUES ('1', 'Uncategorised', 'uncategorized', '0', '_ALL', '0', '{admin}');
INSERT INTO `ss_download_categories` VALUES ('7', '帮助文档', 'cad_Gm5U2bEh', '0', 'zh_CN', '1', '{member}{admin}');


DROP TABLE IF EXISTS `ss_downloads`;
CREATE TABLE `ss_downloads` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `description` varchar(255) DEFAULT NULL,
  `create_time` bigint(20) NOT NULL,
  `pub_start_time` bigint(20) NOT NULL,
  `pub_end_time` bigint(20) NOT NULL,
  `s_locale` varchar(50) NOT NULL,
  `published` enum('0','1') NOT NULL DEFAULT '1',
  `for_roles` varchar(50) NOT NULL DEFAULT '{guest}',
  `download_category_id` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `create_time` (`create_time`),
  KEY `s_locale` (`s_locale`),
  KEY `published` (`published`),
  KEY `for_roles` (`for_roles`),
  KEY `download_category_id` (`download_category_id`),
  FULLTEXT KEY `description` (`description`)
) ENGINE=MyISAM AUTO_INCREMENT=24 DEFAULT CHARSET=utf8;


INSERT INTO `ss_downloads` VALUES ('1', '', '', '0', '0', '0', '', '1', '{guest}', '0');
INSERT INTO `ss_downloads` VALUES ('14', '5AyG2R5pBYFneEv.jpg', '123123123123123123', '1251956312', '-1', '-1', 'zh_CN', '1', '{member}{admin}{guest}', '7');
INSERT INTO `ss_downloads` VALUES ('15', 'obbkm4mv.jpg', '下载下载下载下载下载下载下载下载', '1251956428', '-1', '-1', 'zh_CN', '1', '{member}{admin}{guest}', '7');


DROP TABLE IF EXISTS `ss_friendlinks`;
CREATE TABLE `ss_friendlinks` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `fl_name` varchar(50) DEFAULT NULL,
  `fl_img` varchar(50) DEFAULT NULL,
  `fl_addr` varchar(255) DEFAULT NULL,
  `s_locale` varchar(50) NOT NULL,
  `create_time` bigint(20) NOT NULL,
  `for_roles` varchar(50) NOT NULL DEFAULT '{guest}',
  `published` enum('0','1') NOT NULL DEFAULT '1',
  `fl_type` char(1) NOT NULL DEFAULT '1',
  PRIMARY KEY (`id`),
  KEY `for_roles` (`for_roles`),
  KEY `s_locale` (`s_locale`),
  KEY `published` (`published`),
  KEY `create_time` (`create_time`)
) ENGINE=MyISAM AUTO_INCREMENT=49 DEFAULT CHARSET=utf8;

INSERT INTO `ss_friendlinks` VALUES ('14', 'Google', 'RvwWjGxA.png', 'http://google.com', 'en', '1249826023', '{member}{admin}{guest}', '1', '1');
INSERT INTO `ss_friendlinks` VALUES ('15', '美橙互联', '11111.jpg', 'http://www.cndns.com', 'zh_CN', '1251273744', '{member}{admin}{guest}', '1', '1');
INSERT INTO `ss_friendlinks` VALUES ('16', '建站之星', 'sitestar.gif', 'http://www.sitestar.cn', 'zh_CN', '1261988958', '{member}{admin}{guest}', '1', '1');


DROP TABLE IF EXISTS `ss_languages`;
CREATE TABLE `ss_languages` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) NOT NULL,
  `locale` varchar(50) NOT NULL,
  `published` enum('0','1') NOT NULL DEFAULT '1',
  PRIMARY KEY (`id`),
  UNIQUE KEY `locale` (`locale`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

INSERT INTO `ss_languages` VALUES ('2', '简体中文', 'zh_CN', '1');
INSERT INTO `ss_languages` VALUES ('3', 'English', 'en', '0');


DROP TABLE IF EXISTS `ss_marquees`;
CREATE TABLE `ss_marquees` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `module_id` int(11) NOT NULL DEFAULT '0' COMMENT '模块id',
  `marquee_type` enum('text','pic','picText') NOT NULL DEFAULT 'pic' COMMENT '走马灯类型',
  `title` varchar(255) NOT NULL,
  `pic` varchar(255) NOT NULL,
  `flag` enum('1','2','3') NOT NULL DEFAULT '1' COMMENT '1自定义2是库',
  `link` varchar(255) NOT NULL COMMENT '链接地址',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=924 DEFAULT CHARSET=utf8;


INSERT INTO `ss_marquees` VALUES ('1', '927', 'text', '奇瑞新A3本月上市 老款北京优惠9000元', '', '2', '55');
INSERT INTO `ss_marquees` VALUES ('2', '927', 'text', '一汽丰田祭出“价格利器', '', '2', '54');
INSERT INTO `ss_marquees` VALUES ('3', '927', 'text', '天籁北京最高优惠2.4万元 赠3000元油卡', '', '2', '52');
INSERT INTO `ss_marquees` VALUES ('4', '927', 'text', '深圳购标致408赠送DVD导航 暂无现金优惠', '', '2', '53');
INSERT INTO `ss_marquees` VALUES ('5', '927', 'text', '现代新胜达北京暂无优惠 有少量现车供应', '', '2', '51');
INSERT INTO `ss_marquees` VALUES ('6', '927', 'text', '2011款晶锐北京有优惠 最高让利6000元', '', '2', '50');
INSERT INTO `ss_marquees` VALUES ('7', '927', 'text', 'polo劲情北京最高优惠7800元 现车较紧张', '', '2', '49');
INSERT INTO `ss_marquees` VALUES ('8', '927', 'text', '经典商务车降价 奥迪A6L沪上最高让利2.6万', '', '2', '48');
INSERT INTO `ss_marquees` VALUES ('9', '927', 'text', '途胜北京最高优惠2.78万元 另赠装饰礼包', '', '2', '56');
INSERT INTO `ss_marquees` VALUES ('10', '927', 'text', '福瑞迪广州全系优惠1万元 赠千元大礼包', '', '2', '57');
INSERT INTO `ss_marquees` VALUES ('11', '927', 'text', '狮跑优惠现金7000元 另送1万礼包', '', '2', '58');
INSERT INTO `ss_marquees` VALUES ('12', '927', 'text', '锐欧最高让利9000元 含3000元补贴', '', '2', '59');
INSERT INTO `ss_marquees` VALUES ('13', '927', 'text', '赛拉图优惠1.2万元 现车充足颜色全', '', '2', '60');
INSERT INTO `ss_marquees` VALUES ('14', '927', 'text', '长城汽车启动分网销售 规模扩大进行全面招商', '', '2', '61');
INSERT INTO `ss_marquees` VALUES ('15', '927', 'text', '竞争日剧 汽车4S店是生存博弈还是干脆逃亡', '', '2', '62');
INSERT INTO `ss_marquees` VALUES ('16', '927', 'text', '玛驰不惧自主品牌 重兵在握加入A0车市场大战', '', '2', '63');
INSERT INTO `ss_marquees` VALUES ('17', '927', 'text', '200万用户口碑效应 广汽本田以874分获亚军', '', '2', '64');
INSERT INTO `ss_marquees` VALUES ('18', '927', 'text', '罗伯特空降捷豹路虎中国区总裁', '', '2', '65');
INSERT INTO `ss_marquees` VALUES ('19', '927', 'text', '一汽轿车二厂投产 奔腾/马自达结束四年共线生涯', '', '2', '66');
INSERT INTO `ss_marquees` VALUES ('20', '927', 'text', '7月车市惨淡收官 8月份车市期待“爆破”', '', '2', '67');
INSERT INTO `ss_marquees` VALUES ('21', '927', 'text', '众泰5008EV 众泰纯电动汽车面向个人销售', '', '2', '68');
INSERT INTO `ss_marquees` VALUES ('22', '927', 'text', '福特急了 穆拉利:所有车型都将引进中国', '', '2', '69');
INSERT INTO `ss_marquees` VALUES ('23', '927', 'text', '通用电动车抢先机 雪佛兰Volt售4.1万美元', '', '2', '70');
INSERT INTO `ss_marquees` VALUES ('24', '927', 'text', '广菲首款新车不是领雅 总投资额达50亿', '', '2', '71');
INSERT INTO `ss_marquees` VALUES ('25', '927', 'text', '吉利汽车或数周内控股英国锰铜', '', '2', '72');
INSERT INTO `ss_marquees` VALUES ('26', '927', 'text', '中进汽贸拟借壳上市 本土经销商加速融资步伐', '', '2', '73');
INSERT INTO `ss_marquees` VALUES ('27', '927', 'text', '宾利超级跑车等重量新车闪耀哈尔滨车展', '', '2', '74');
INSERT INTO `ss_marquees` VALUES ('28', '927', 'text', '菜鸟买车必读 挑选新车11大必看部位解读', '', '2', '75');
INSERT INTO `ss_marquees` VALUES ('29', '927', 'text', '“经济适用男”如何理智选车', '', '2', '76');
INSERT INTO `ss_marquees` VALUES ('30', '927', 'text', '怎样买车最省钱', '', '2', '77');
INSERT INTO `ss_marquees` VALUES ('31', '927', 'text', '汽车消费：如何不被“暗算”？', '', '2', '78');
INSERT INTO `ss_marquees` VALUES ('32', '927', 'text', '避免油耗标识忽悠人', '', '2', '79');
INSERT INTO `ss_marquees` VALUES ('33', '927', 'text', '如何购车才不会偏离预算', '', '2', '80');
INSERT INTO `ss_marquees` VALUES ('34', '927', 'text', '你的购车观变了吗？', '', '2', '81');
INSERT INTO `ss_marquees` VALUES ('35', '927', 'text', '新手车主——提车时究竟怎样挑车', '', '2', '82');
INSERT INTO `ss_marquees` VALUES ('36', '927', 'text', '库存车能不能买', '', '2', '83');
INSERT INTO `ss_marquees` VALUES ('37', '927', 'text', '消费者购车不只看价格 买新车先算保值率', '', '2', '84');
INSERT INTO `ss_marquees` VALUES ('38', '927', 'text', '普通消费者选车五大顾虑 专业销售答疑', '', '2', '85');
INSERT INTO `ss_marquees` VALUES ('39', '927', 'text', '七种方法一定能让您成为买车的高手', '', '2', '86');
INSERT INTO `ss_marquees` VALUES ('40', '927', 'text', '看、摸、闻三步选择真皮坐椅', '', '2', '87');
INSERT INTO `ss_marquees` VALUES ('41', '927', 'text', '小车选购有学问:“动力 空间 保值率”', '', '2', '88');
INSERT INTO `ss_marquees` VALUES ('42', '930', 'text', '奇瑞新A3本月上市 老款北京优惠9000元', '', '2', '55');
INSERT INTO `ss_marquees` VALUES ('43', '930', 'text', '一汽丰田祭出“价格利器', '', '2', '54');
INSERT INTO `ss_marquees` VALUES ('44', '930', 'text', '天籁北京最高优惠2.4万元 赠3000元油卡', '', '2', '52');
INSERT INTO `ss_marquees` VALUES ('45', '930', 'text', '深圳购标致408赠送DVD导航 暂无现金优惠', '', '2', '53');
INSERT INTO `ss_marquees` VALUES ('46', '930', 'text', '现代新胜达北京暂无优惠 有少量现车供应', '', '2', '51');
INSERT INTO `ss_marquees` VALUES ('47', '930', 'text', '2011款晶锐北京有优惠 最高让利6000元', '', '2', '50');
INSERT INTO `ss_marquees` VALUES ('48', '930', 'text', 'polo劲情北京最高优惠7800元 现车较紧张', '', '2', '49');
INSERT INTO `ss_marquees` VALUES ('49', '930', 'text', '经典商务车降价 奥迪A6L沪上最高让利2.6万', '', '2', '48');
INSERT INTO `ss_marquees` VALUES ('50', '930', 'text', '途胜北京最高优惠2.78万元 另赠装饰礼包', '', '2', '56');
INSERT INTO `ss_marquees` VALUES ('51', '930', 'text', '福瑞迪广州全系优惠1万元 赠千元大礼包', '', '2', '57');
INSERT INTO `ss_marquees` VALUES ('52', '930', 'text', '狮跑优惠现金7000元 另送1万礼包', '', '2', '58');
INSERT INTO `ss_marquees` VALUES ('53', '930', 'text', '锐欧最高让利9000元 含3000元补贴', '', '2', '59');
INSERT INTO `ss_marquees` VALUES ('54', '930', 'text', '赛拉图优惠1.2万元 现车充足颜色全', '', '2', '60');
INSERT INTO `ss_marquees` VALUES ('55', '930', 'text', '长城汽车启动分网销售 规模扩大进行全面招商', '', '2', '61');
INSERT INTO `ss_marquees` VALUES ('56', '930', 'text', '竞争日剧 汽车4S店是生存博弈还是干脆逃亡', '', '2', '62');
INSERT INTO `ss_marquees` VALUES ('57', '930', 'text', '玛驰不惧自主品牌 重兵在握加入A0车市场大战', '', '2', '63');
INSERT INTO `ss_marquees` VALUES ('58', '930', 'text', '200万用户口碑效应 广汽本田以874分获亚军', '', '2', '64');
INSERT INTO `ss_marquees` VALUES ('59', '930', 'text', '罗伯特空降捷豹路虎中国区总裁', '', '2', '65');
INSERT INTO `ss_marquees` VALUES ('60', '930', 'text', '一汽轿车二厂投产 奔腾/马自达结束四年共线生涯', '', '2', '66');
INSERT INTO `ss_marquees` VALUES ('61', '930', 'text', '7月车市惨淡收官 8月份车市期待“爆破”', '', '2', '67');
INSERT INTO `ss_marquees` VALUES ('62', '930', 'text', '众泰5008EV 众泰纯电动汽车面向个人销售', '', '2', '68');
INSERT INTO `ss_marquees` VALUES ('63', '930', 'text', '福特急了 穆拉利:所有车型都将引进中国', '', '2', '69');
INSERT INTO `ss_marquees` VALUES ('64', '930', 'text', '通用电动车抢先机 雪佛兰Volt售4.1万美元', '', '2', '70');
INSERT INTO `ss_marquees` VALUES ('65', '930', 'text', '广菲首款新车不是领雅 总投资额达50亿', '', '2', '71');
INSERT INTO `ss_marquees` VALUES ('66', '930', 'text', '吉利汽车或数周内控股英国锰铜', '', '2', '72');
INSERT INTO `ss_marquees` VALUES ('67', '930', 'text', '中进汽贸拟借壳上市 本土经销商加速融资步伐', '', '2', '73');
INSERT INTO `ss_marquees` VALUES ('68', '930', 'text', '宾利超级跑车等重量新车闪耀哈尔滨车展', '', '2', '74');
INSERT INTO `ss_marquees` VALUES ('69', '930', 'text', '菜鸟买车必读 挑选新车11大必看部位解读', '', '2', '75');
INSERT INTO `ss_marquees` VALUES ('70', '930', 'text', '“经济适用男”如何理智选车', '', '2', '76');
INSERT INTO `ss_marquees` VALUES ('71', '930', 'text', '怎样买车最省钱', '', '2', '77');
INSERT INTO `ss_marquees` VALUES ('72', '930', 'text', '汽车消费：如何不被“暗算”？', '', '2', '78');
INSERT INTO `ss_marquees` VALUES ('73', '930', 'text', '避免油耗标识忽悠人', '', '2', '79');
INSERT INTO `ss_marquees` VALUES ('74', '930', 'text', '如何购车才不会偏离预算', '', '2', '80');
INSERT INTO `ss_marquees` VALUES ('75', '930', 'text', '你的购车观变了吗？', '', '2', '81');
INSERT INTO `ss_marquees` VALUES ('76', '930', 'text', '新手车主——提车时究竟怎样挑车', '', '2', '82');
INSERT INTO `ss_marquees` VALUES ('77', '930', 'text', '库存车能不能买', '', '2', '83');
INSERT INTO `ss_marquees` VALUES ('78', '930', 'text', '消费者购车不只看价格 买新车先算保值率', '', '2', '84');
INSERT INTO `ss_marquees` VALUES ('79', '930', 'text', '普通消费者选车五大顾虑 专业销售答疑', '', '2', '85');
INSERT INTO `ss_marquees` VALUES ('80', '930', 'text', '七种方法一定能让您成为买车的高手', '', '2', '86');
INSERT INTO `ss_marquees` VALUES ('81', '930', 'text', '看、摸、闻三步选择真皮坐椅', '', '2', '87');
INSERT INTO `ss_marquees` VALUES ('82', '930', 'text', '小车选购有学问:“动力 空间 保值率”', '', '2', '88');
INSERT INTO `ss_marquees` VALUES ('83', '937', 'text', '奇瑞新A3本月上市 老款北京优惠9000元', '', '2', '55');
INSERT INTO `ss_marquees` VALUES ('84', '937', 'text', '一汽丰田祭出“价格利器', '', '2', '54');
INSERT INTO `ss_marquees` VALUES ('85', '937', 'text', '天籁北京最高优惠2.4万元 赠3000元油卡', '', '2', '52');
INSERT INTO `ss_marquees` VALUES ('86', '937', 'text', '深圳购标致408赠送DVD导航 暂无现金优惠', '', '2', '53');
INSERT INTO `ss_marquees` VALUES ('87', '937', 'text', '现代新胜达北京暂无优惠 有少量现车供应', '', '2', '51');
INSERT INTO `ss_marquees` VALUES ('88', '937', 'text', '2011款晶锐北京有优惠 最高让利6000元', '', '2', '50');
INSERT INTO `ss_marquees` VALUES ('89', '937', 'text', 'polo劲情北京最高优惠7800元 现车较紧张', '', '2', '49');
INSERT INTO `ss_marquees` VALUES ('90', '937', 'text', '经典商务车降价 奥迪A6L沪上最高让利2.6万', '', '2', '48');
INSERT INTO `ss_marquees` VALUES ('91', '937', 'text', '途胜北京最高优惠2.78万元 另赠装饰礼包', '', '2', '56');
INSERT INTO `ss_marquees` VALUES ('92', '937', 'text', '福瑞迪广州全系优惠1万元 赠千元大礼包', '', '2', '57');
INSERT INTO `ss_marquees` VALUES ('93', '937', 'text', '狮跑优惠现金7000元 另送1万礼包', '', '2', '58');
INSERT INTO `ss_marquees` VALUES ('94', '937', 'text', '锐欧最高让利9000元 含3000元补贴', '', '2', '59');
INSERT INTO `ss_marquees` VALUES ('95', '937', 'text', '赛拉图优惠1.2万元 现车充足颜色全', '', '2', '60');
INSERT INTO `ss_marquees` VALUES ('96', '937', 'text', '长城汽车启动分网销售 规模扩大进行全面招商', '', '2', '61');
INSERT INTO `ss_marquees` VALUES ('97', '937', 'text', '竞争日剧 汽车4S店是生存博弈还是干脆逃亡', '', '2', '62');
INSERT INTO `ss_marquees` VALUES ('98', '937', 'text', '玛驰不惧自主品牌 重兵在握加入A0车市场大战', '', '2', '63');
INSERT INTO `ss_marquees` VALUES ('99', '937', 'text', '200万用户口碑效应 广汽本田以874分获亚军', '', '2', '64');
INSERT INTO `ss_marquees` VALUES ('100', '937', 'text', '罗伯特空降捷豹路虎中国区总裁', '', '2', '65');
INSERT INTO `ss_marquees` VALUES ('101', '937', 'text', '一汽轿车二厂投产 奔腾/马自达结束四年共线生涯', '', '2', '66');
INSERT INTO `ss_marquees` VALUES ('102', '937', 'text', '7月车市惨淡收官 8月份车市期待“爆破”', '', '2', '67');
INSERT INTO `ss_marquees` VALUES ('103', '937', 'text', '众泰5008EV 众泰纯电动汽车面向个人销售', '', '2', '68');
INSERT INTO `ss_marquees` VALUES ('104', '937', 'text', '福特急了 穆拉利:所有车型都将引进中国', '', '2', '69');
INSERT INTO `ss_marquees` VALUES ('105', '937', 'text', '通用电动车抢先机 雪佛兰Volt售4.1万美元', '', '2', '70');
INSERT INTO `ss_marquees` VALUES ('106', '937', 'text', '广菲首款新车不是领雅 总投资额达50亿', '', '2', '71');
INSERT INTO `ss_marquees` VALUES ('107', '937', 'text', '吉利汽车或数周内控股英国锰铜', '', '2', '72');
INSERT INTO `ss_marquees` VALUES ('108', '937', 'text', '中进汽贸拟借壳上市 本土经销商加速融资步伐', '', '2', '73');
INSERT INTO `ss_marquees` VALUES ('109', '937', 'text', '宾利超级跑车等重量新车闪耀哈尔滨车展', '', '2', '74');
INSERT INTO `ss_marquees` VALUES ('110', '937', 'text', '菜鸟买车必读 挑选新车11大必看部位解读', '', '2', '75');
INSERT INTO `ss_marquees` VALUES ('111', '937', 'text', '“经济适用男”如何理智选车', '', '2', '76');
INSERT INTO `ss_marquees` VALUES ('112', '937', 'text', '怎样买车最省钱', '', '2', '77');
INSERT INTO `ss_marquees` VALUES ('113', '937', 'text', '汽车消费：如何不被“暗算”？', '', '2', '78');
INSERT INTO `ss_marquees` VALUES ('114', '937', 'text', '避免油耗标识忽悠人', '', '2', '79');
INSERT INTO `ss_marquees` VALUES ('115', '937', 'text', '如何购车才不会偏离预算', '', '2', '80');
INSERT INTO `ss_marquees` VALUES ('116', '937', 'text', '你的购车观变了吗？', '', '2', '81');
INSERT INTO `ss_marquees` VALUES ('117', '937', 'text', '新手车主——提车时究竟怎样挑车', '', '2', '82');
INSERT INTO `ss_marquees` VALUES ('118', '937', 'text', '库存车能不能买', '', '2', '83');
INSERT INTO `ss_marquees` VALUES ('119', '937', 'text', '消费者购车不只看价格 买新车先算保值率', '', '2', '84');
INSERT INTO `ss_marquees` VALUES ('120', '937', 'text', '普通消费者选车五大顾虑 专业销售答疑', '', '2', '85');
INSERT INTO `ss_marquees` VALUES ('121', '937', 'text', '七种方法一定能让您成为买车的高手', '', '2', '86');
INSERT INTO `ss_marquees` VALUES ('122', '937', 'text', '看、摸、闻三步选择真皮坐椅', '', '2', '87');
INSERT INTO `ss_marquees` VALUES ('123', '937', 'text', '小车选购有学问:“动力 空间 保值率”', '', '2', '88');
INSERT INTO `ss_marquees` VALUES ('923', '951', 'pic', '磷酸铵', 'upload/image/lingshuan_lit.jpg', '3', '309');
INSERT INTO `ss_marquees` VALUES ('922', '951', 'pic', '大豆', 'upload/image/dadou_lit.jpg', '3', '308');
INSERT INTO `ss_marquees` VALUES ('921', '951', 'pic', '竹', 'upload/image/zhuzi_lit.jpg', '3', '307');
INSERT INTO `ss_marquees` VALUES ('920', '951', 'pic', '剑麻', 'upload/image/jianma_lit.jpg', '3', '306');
INSERT INTO `ss_marquees` VALUES ('376', '939', 'pic', '金针菇', '', '3', '270');
INSERT INTO `ss_marquees` VALUES ('919', '951', 'pic', '大蒜', 'upload/image/dasuan_lit.jpg', '3', '305');
INSERT INTO `ss_marquees` VALUES ('374', '939', 'pic', '瓜子', '', '3', '268');
INSERT INTO `ss_marquees` VALUES ('375', '939', 'pic', '苹果', '', '3', '269');
INSERT INTO `ss_marquees` VALUES ('373', '939', 'pic', '梨', '', '3', '267');
INSERT INTO `ss_marquees` VALUES ('371', '939', 'pic', '鲤鱼', '', '3', '265');
INSERT INTO `ss_marquees` VALUES ('372', '939', 'pic', '樱桃', '', '3', '266');
INSERT INTO `ss_marquees` VALUES ('369', '939', 'pic', '对虾', '', '3', '263');
INSERT INTO `ss_marquees` VALUES ('370', '939', 'pic', '鳝鱼', '', '3', '264');
INSERT INTO `ss_marquees` VALUES ('367', '939', 'pic', '香猪', '', '3', '261');
INSERT INTO `ss_marquees` VALUES ('368', '939', 'pic', '大闸蟹', '', '3', '262');
INSERT INTO `ss_marquees` VALUES ('365', '939', 'pic', '荞麦', '', '3', '259');
INSERT INTO `ss_marquees` VALUES ('366', '939', 'pic', '东北大米', '', '3', '260');
INSERT INTO `ss_marquees` VALUES ('363', '939', 'pic', '棉花', '', '3', '257');
INSERT INTO `ss_marquees` VALUES ('364', '939', 'pic', '玉米', '', '3', '258');
INSERT INTO `ss_marquees` VALUES ('361', '939', 'pic', '大白菜', '', '3', '255');
INSERT INTO `ss_marquees` VALUES ('362', '939', 'pic', '亚麻', '', '3', '256');
INSERT INTO `ss_marquees` VALUES ('359', '939', 'pic', '金针菇', '', '3', '253');
INSERT INTO `ss_marquees` VALUES ('360', '939', 'pic', '芹菜', '', '3', '254');
INSERT INTO `ss_marquees` VALUES ('357', '939', 'pic', '瓜子', '', '3', '251');
INSERT INTO `ss_marquees` VALUES ('358', '939', 'pic', '苹果', '', '3', '252');
INSERT INTO `ss_marquees` VALUES ('356', '939', 'pic', '梨', '', '3', '250');
INSERT INTO `ss_marquees` VALUES ('355', '939', 'pic', '樱桃', '', '3', '249');
INSERT INTO `ss_marquees` VALUES ('354', '939', 'pic', '鲤鱼', '', '3', '248');
INSERT INTO `ss_marquees` VALUES ('352', '939', 'pic', '对虾', '', '3', '246');
INSERT INTO `ss_marquees` VALUES ('353', '939', 'pic', '鳝鱼', '', '3', '247');
INSERT INTO `ss_marquees` VALUES ('350', '939', 'pic', '香猪', '', '3', '244');
INSERT INTO `ss_marquees` VALUES ('351', '939', 'pic', '大闸蟹', '', '3', '245');
INSERT INTO `ss_marquees` VALUES ('349', '939', 'picText', '东北大米', '', '3', '260');
INSERT INTO `ss_marquees` VALUES ('348', '939', 'picText', '荞麦', '', '3', '259');
INSERT INTO `ss_marquees` VALUES ('346', '939', 'picText', '棉花', '', '3', '257');
INSERT INTO `ss_marquees` VALUES ('347', '939', 'picText', '玉米', '', '3', '258');
INSERT INTO `ss_marquees` VALUES ('344', '939', 'picText', '大白菜', '', '3', '255');
INSERT INTO `ss_marquees` VALUES ('345', '939', 'picText', '亚麻', '', '3', '256');
INSERT INTO `ss_marquees` VALUES ('343', '939', 'picText', '芹菜', '', '3', '254');
INSERT INTO `ss_marquees` VALUES ('342', '939', 'picText', '金针菇', '', '3', '253');
INSERT INTO `ss_marquees` VALUES ('340', '939', 'picText', '瓜子', '', '3', '251');
INSERT INTO `ss_marquees` VALUES ('341', '939', 'picText', '苹果', '', '3', '252');
INSERT INTO `ss_marquees` VALUES ('338', '939', 'picText', '樱桃', '', '3', '249');
INSERT INTO `ss_marquees` VALUES ('339', '939', 'picText', '梨', '', '3', '250');
INSERT INTO `ss_marquees` VALUES ('337', '939', 'picText', '鲤鱼', '', '3', '248');
INSERT INTO `ss_marquees` VALUES ('335', '939', 'picText', '对虾', '', '3', '246');
INSERT INTO `ss_marquees` VALUES ('336', '939', 'picText', '鳝鱼', '', '3', '247');
INSERT INTO `ss_marquees` VALUES ('334', '939', 'picText', '大闸蟹', '', '3', '245');
INSERT INTO `ss_marquees` VALUES ('333', '939', 'picText', '香猪', '', '3', '244');
INSERT INTO `ss_marquees` VALUES ('331', '939', 'pic', '荞麦', '', '3', '259');
INSERT INTO `ss_marquees` VALUES ('332', '939', 'pic', '东北大米', '', '3', '260');
INSERT INTO `ss_marquees` VALUES ('329', '939', 'pic', '棉花', '', '3', '257');
INSERT INTO `ss_marquees` VALUES ('330', '939', 'pic', '玉米', '', '3', '258');
INSERT INTO `ss_marquees` VALUES ('328', '939', 'pic', '亚麻', '', '3', '256');
INSERT INTO `ss_marquees` VALUES ('327', '939', 'pic', '大白菜', '', '3', '255');
INSERT INTO `ss_marquees` VALUES ('326', '939', 'pic', '芹菜', '', '3', '254');
INSERT INTO `ss_marquees` VALUES ('324', '939', 'pic', '苹果', '', '3', '252');
INSERT INTO `ss_marquees` VALUES ('325', '939', 'pic', '金针菇', '', '3', '253');
INSERT INTO `ss_marquees` VALUES ('322', '939', 'pic', '梨', '', '3', '250');
INSERT INTO `ss_marquees` VALUES ('323', '939', 'pic', '瓜子', '', '3', '251');
INSERT INTO `ss_marquees` VALUES ('320', '939', 'pic', '鲤鱼', '', '3', '248');
INSERT INTO `ss_marquees` VALUES ('321', '939', 'pic', '樱桃', '', '3', '249');
INSERT INTO `ss_marquees` VALUES ('318', '939', 'pic', '对虾', '', '3', '246');
INSERT INTO `ss_marquees` VALUES ('319', '939', 'pic', '鳝鱼', '', '3', '247');
INSERT INTO `ss_marquees` VALUES ('316', '939', 'pic', '香猪', '', '3', '244');
INSERT INTO `ss_marquees` VALUES ('317', '939', 'pic', '大闸蟹', '', '3', '245');
INSERT INTO `ss_marquees` VALUES ('515', '939', 'pic', '大豆', 'upload/image/dadou_lit.jpg', '3', '308');
INSERT INTO `ss_marquees` VALUES ('513', '939', 'pic', '东北大米', 'upload/image/546_lit.jpg', '3', '277');
INSERT INTO `ss_marquees` VALUES ('514', '939', 'pic', '大蒜', 'upload/image/dasuan_lit.jpg', '3', '305');
INSERT INTO `ss_marquees` VALUES ('511', '939', 'pic', '玉米', 'upload/image/yumi_lit.jpg', '3', '275');
INSERT INTO `ss_marquees` VALUES ('512', '939', 'pic', '荞麦', 'upload/image/qiaomai_lit.jpg', '3', '276');
INSERT INTO `ss_marquees` VALUES ('508', '939', 'pic', '金针菇', 'upload/image/jinzg(1)_lit.jpg', '3', '270');
INSERT INTO `ss_marquees` VALUES ('509', '939', 'pic', '芹菜', 'upload/image/qinc(1)_lit.jpg', '3', '271');
INSERT INTO `ss_marquees` VALUES ('510', '939', 'pic', '大白菜', 'upload/image/baic(1)_lit.jpg', '3', '272');
INSERT INTO `ss_marquees` VALUES ('507', '939', 'pic', '苹果', 'upload/image/pingg_lit.jpg', '3', '269');
INSERT INTO `ss_marquees` VALUES ('506', '939', 'pic', '瓜子', 'upload/image/guaz(1)_lit.jpg', '3', '268');
INSERT INTO `ss_marquees` VALUES ('505', '939', 'pic', '梨', 'upload/image/yali_lit.jpg', '3', '267');
INSERT INTO `ss_marquees` VALUES ('504', '939', 'pic', '樱桃', 'upload/image/yingt_lit.jpg', '3', '266');
INSERT INTO `ss_marquees` VALUES ('916', '951', 'pic', '玉露', 'upload/image/yulu_lit.jpg', '3', '302');
INSERT INTO `ss_marquees` VALUES ('917', '951', 'pic', '肉鸽', 'upload/image/rouge_lit.jpg', '3', '303');
INSERT INTO `ss_marquees` VALUES ('918', '951', 'pic', '肉兔', 'upload/image/routu_lit.jpg', '3', '304');
INSERT INTO `ss_marquees` VALUES ('915', '951', 'pic', '仙人掌', 'upload/image/xianrenz1_lit.jpg', '3', '301');
INSERT INTO `ss_marquees` VALUES ('914', '951', 'pic', '水车', 'upload/image/shuiche_lit.jpg', '3', '300');
INSERT INTO `ss_marquees` VALUES ('913', '951', 'pic', '花架', 'upload/image/huajia_lit.jpg', '3', '299');
INSERT INTO `ss_marquees` VALUES ('911', '951', 'pic', '杀菌剂', 'upload/image/shajunj_lit.jpg', '3', '297');
INSERT INTO `ss_marquees` VALUES ('912', '951', 'pic', '杀螨剂', 'upload/image/shamanji_lit.jpg', '3', '298');
INSERT INTO `ss_marquees` VALUES ('909', '951', 'pic', '旋耕机', 'upload/image/xuangengj_lit.jpg', '3', '295');
INSERT INTO `ss_marquees` VALUES ('910', '951', 'pic', '水泵', 'upload/image/shuibang_lit.jpg', '3', '296');
INSERT INTO `ss_marquees` VALUES ('908', '951', 'pic', '收割机', 'upload/image/shougeji_lit.jpg', '3', '294');
INSERT INTO `ss_marquees` VALUES ('907', '951', 'pic', '榨油机', 'upload/image/zayouj_lit.jpg', '3', '293');
INSERT INTO `ss_marquees` VALUES ('906', '951', 'pic', '网箱', 'upload/image/wangxiang_lit.jpg', '3', '292');
INSERT INTO `ss_marquees` VALUES ('905', '951', 'pic', '遮阳网', 'upload/image/zheyangw_lit.jpg', '3', '291');
INSERT INTO `ss_marquees` VALUES ('904', '951', 'pic', '防虫网', 'upload/image/fangcw_lit.jpg', '3', '290');
INSERT INTO `ss_marquees` VALUES ('903', '951', 'pic', '温室大棚', 'upload/image/wens_lit.jpg', '3', '289');
INSERT INTO `ss_marquees` VALUES ('902', '951', 'pic', '钾肥', 'upload/image/jiafei_lit.jpg', '3', '288');
INSERT INTO `ss_marquees` VALUES ('901', '951', 'pic', '磷肥', 'upload/image/linfei_lit.jpg', '3', '287');
INSERT INTO `ss_marquees` VALUES ('898', '951', 'pic', '除草剂', 'upload/image/chucaoj_lit.jpg', '3', '284');
INSERT INTO `ss_marquees` VALUES ('899', '951', 'pic', '杀虫剂', 'upload/image/shachongji_lit.jpg', '3', '285');
INSERT INTO `ss_marquees` VALUES ('900', '951', 'pic', '氮肥', 'upload/image/danfei_lit.jpg', '3', '286');
INSERT INTO `ss_marquees` VALUES ('897', '951', 'pic', '护栏', 'upload/image/hulan_lit.jpg', '3', '283');
INSERT INTO `ss_marquees` VALUES ('896', '951', 'pic', '园林景观石', 'upload/image/jingguans_lit.jpg', '3', '282');
INSERT INTO `ss_marquees` VALUES ('893', '951', 'pic', '鸡', 'upload/image/jisanyang_lit.jpg', '3', '279');
INSERT INTO `ss_marquees` VALUES ('894', '951', 'pic', '金桂', 'upload/image/jingui_lit.jpg', '3', '280');
INSERT INTO `ss_marquees` VALUES ('895', '951', 'pic', '兰花', 'upload/image/lanhua_lit.jpg', '3', '281');
INSERT INTO `ss_marquees` VALUES ('892', '951', 'pic', '肉牛', 'upload/image/rouniu_lit.jpg', '3', '278');
INSERT INTO `ss_marquees` VALUES ('888', '951', 'pic', '棉花', 'upload/image/mianhua(1)_lit.jpg', '3', '274');
INSERT INTO `ss_marquees` VALUES ('889', '951', 'pic', '玉米', 'upload/image/yumi_lit.jpg', '3', '275');
INSERT INTO `ss_marquees` VALUES ('890', '951', 'pic', '荞麦', 'upload/image/qiaomai_lit.jpg', '3', '276');
INSERT INTO `ss_marquees` VALUES ('891', '951', 'pic', '东北大米', 'upload/image/546_lit.jpg', '3', '277');
INSERT INTO `ss_marquees` VALUES ('887', '951', 'pic', '亚麻', 'upload/image/yama_lit.jpg', '3', '273');
INSERT INTO `ss_marquees` VALUES ('885', '951', 'pic', '芹菜', 'upload/image/qinc(1)_lit.jpg', '3', '271');
INSERT INTO `ss_marquees` VALUES ('886', '951', 'pic', '大白菜', 'upload/image/baic(1)_lit.jpg', '3', '272');
INSERT INTO `ss_marquees` VALUES ('884', '951', 'pic', '金针菇', 'upload/image/jinzg(1)_lit.jpg', '3', '270');
INSERT INTO `ss_marquees` VALUES ('883', '951', 'pic', '苹果', 'upload/image/pingg_lit.jpg', '3', '269');
INSERT INTO `ss_marquees` VALUES ('882', '951', 'pic', '瓜子', 'upload/image/guaz(1)_lit.jpg', '3', '268');
INSERT INTO `ss_marquees` VALUES ('881', '951', 'pic', '梨', 'upload/image/yali_lit.jpg', '3', '267');
INSERT INTO `ss_marquees` VALUES ('880', '951', 'pic', '樱桃', 'upload/image/yingt_lit.jpg', '3', '266');
INSERT INTO `ss_marquees` VALUES ('879', '951', 'pic', '鲤鱼', 'upload/image/liyu_lit.jpg', '3', '265');
INSERT INTO `ss_marquees` VALUES ('877', '951', 'pic', '对虾', 'upload/image/duixia_lit.jpg', '3', '263');
INSERT INTO `ss_marquees` VALUES ('878', '951', 'pic', '鳝鱼', 'upload/image/shanyu(1)_lit.jpg', '3', '264');
INSERT INTO `ss_marquees` VALUES ('876', '951', 'pic', '大闸蟹', 'upload/image/pangxie_lit.jpg', '3', '262');
INSERT INTO `ss_marquees` VALUES ('875', '951', 'pic', '香猪', 'upload/image/xiangzhu_lit.jpg', '3', '261');


DROP TABLE IF EXISTS `ss_menu_items`;
CREATE TABLE `ss_menu_items` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `link` varchar(255) NOT NULL DEFAULT '#',
  `mi_category` varchar(50) NOT NULL DEFAULT 'outer_url',
  `link_type` varchar(50) NOT NULL DEFAULT '',
  `selected_content` varchar(255) NOT NULL DEFAULT '',
  `menu_item_id` int(11) NOT NULL DEFAULT '0',
  `i_order` int(11) NOT NULL DEFAULT '0',
  `s_locale` varchar(50) NOT NULL,
  `published` enum('0','1') NOT NULL DEFAULT '1',
  `for_roles` varchar(50) NOT NULL DEFAULT '{guest}',
  `menu_id` int(11) NOT NULL DEFAULT '0',
  `layout` varchar(100) NOT NULL DEFAULT 'default',
  `meta_key` text,
  `meta_desc` text,
  `title` varchar(100) DEFAULT '',
  PRIMARY KEY (`id`),
  KEY `menu_item_id` (`menu_item_id`),
  KEY `i_order` (`i_order`),
  KEY `s_locale` (`s_locale`),
  KEY `for_roles` (`for_roles`),
  KEY `mi_category` (`mi_category`),
  KEY `published` (`published`),
  KEY `menu_id` (`menu_id`),
  KEY `name` (`name`)
) ENGINE=MyISAM AUTO_INCREMENT=604 DEFAULT CHARSET=utf8;


INSERT INTO `ss_menu_items` VALUES ('1', '公司简介', '_m=mod_static&_a=view&sc_id=2', 'company_info', '', '', '0', '2', 'zh_CN', '1', '{member}{admin}{guest}', '0', 'default', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('2', '首页', '_m=frontpage&_a=index', 'frontpage', '', '', '0', '1', 'zh_CN', '1', '{member}{admin}{guest}', '0', 'default', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('549', '纤维作物', '_m=mod_product&_a=prdlist&cap_id=215', 'product_list', 'product_list|1|产品列表', '', '547', '6', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('4', '新闻动态', '_m=mod_article&_a=fullist', 'article', '', '', '0', '15', 'zh_CN', '1', '{member}{admin}{guest}', '0', 'default', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('546', '产品中心', '_m=mod_product&_a=prdlist', 'product_list', 'product_list|1|产品列表', '产品列表 - 所有产品', '0', '3', 'zh_CN', '1', '{member}{admin}{guest}', '0', 'default', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('545', '在线留言', '_m=mod_message&_a=form', 'message', 'message|0|留言', '留言', '0', '19', 'zh_CN', '1', '{member}{admin}{guest}', '0', 'default', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('547', '种植业', '_m=mod_product&_a=prdlist&cap_id=212', 'product_list', 'product_list|1|产品列表', '', '546', '4', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('548', '粮油作物', '_m=mod_product&_a=prdlist&cap_id=214', 'product_list', 'product_list|1|产品列表', '', '547', '5', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('292', '公司办公室', '_m=mod_static&_a=view&sc_id=5', 'static', 'static|1|静态内容', '静态内容 - 123123', '33', '1', 'zh_CN', '1', '{member}{admin}{guest}', '0', 'default', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('544', '联系我们', '_m=mod_static&_a=view&sc_id=1', 'contact_info', 'contact_info|0|联系我们', '联系我们', '0', '20', 'zh_CN', '1', '{member}{admin}{guest}', '0', 'default', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('554', '畜牧业', '_m=mod_product&_a=prdlist&cap_id=220', 'product_list', 'product_list|1|产品列表', '', '552', '11', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('555', '园林业', '_m=mod_product&_a=prdlist&cap_id=221', 'product_list', 'product_list|1|产品列表', '', '546', '12', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('556', '园林植物', '_m=mod_product&_a=prdlist&cap_id=222', 'product_list', 'product_list|1|产品列表', '', '555', '13', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('557', '园林资材', '_m=mod_product&_a=prdlist&cap_id=223', 'product_list', 'product_list|1|产品列表', '', '555', '14', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('558', '农用物资', '_m=mod_product&_a=prdlist&cap_id=224', 'product_list', 'product_list|1|产品列表', '', '546', '13', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('560', '农药原药', '_m=mod_product&_a=prdlist&cap_id=225', 'product_list', 'product_list|1|产品列表', '', '558', '1', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('561', '有机肥', '_m=mod_product&_a=prdlist&cap_id=226', 'product_list', 'product_list|1|产品列表', '', '558', '2', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('562', '农业用具', '_m=mod_product&_a=prdlist&cap_id=228', 'product_list', 'product_list|1|产品列表', '', '546', '14', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('563', '农用机械', '_m=mod_product&_a=prdlist&cap_id=229', 'product_list', 'product_list|1|产品列表', '', '546', '15', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('564', '招贤纳士', '_m=mod_article&_a=fullist&caa_id=13', 'article_list', 'article_list|1|文章列表', '文章列表 - 招贤纳士', '0', '21', 'zh_CN', '1', '{member}{admin}{guest}', '0', 'default', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('540', '行业资讯', '_m=mod_article&_a=fullist&caa_id=7', 'article_list', 'article_list|1|文章列表', '文章列表 - 行业资讯', '4', '16', 'zh_CN', '1', '{member}{admin}{guest}', '0', 'default', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('553', '水产品', '_m=mod_product&_a=prdlist&cap_id=219', 'product_list', 'product_list|1|产品列表', '', '552', '10', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('552', '养殖业', '_m=mod_product&_a=prdlist&cap_id=218', 'product_list', 'product_list|1|产品列表', '', '546', '9', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('551', '水果', '_m=mod_product&_a=prdlist&cap_id=217', 'product_list', 'product_list|1|产品列表', '', '547', '8', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('550', '蔬菜', '_m=mod_product&_a=prdlist&cap_id=216', 'product_list', 'product_list|1|产品列表', '', '547', '7', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('541', '公司新闻', '_m=mod_article&_a=fullist&caa_id=11', 'article_list', 'article_list|1|文章列表', '文章列表 - 公司新闻', '4', '17', 'zh_CN', '1', '{member}{admin}{guest}', '0', 'default', '', '', '');
INSERT INTO `ss_menu_items` VALUES ('565', ' 技术文章', '_m=mod_article&_a=fullist&caa_id=12', 'article_list', 'article_list|1|文章列表', '', '4', '18', 'zh_CN', '1', '{member}{admin}{guest}', '0', '', '', '', '');

-- ----------------------------
-- Table structure for `ss_menus`
-- ----------------------------
DROP TABLE IF EXISTS `ss_menus`;
CREATE TABLE `ss_menus` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `s_locale` varchar(50) NOT NULL,
  `published` enum('0','1') NOT NULL DEFAULT '1',
  `for_roles` varchar(50) NOT NULL DEFAULT '{guest}',
  PRIMARY KEY (`id`),
  KEY `name` (`name`),
  KEY `s_locale` (`s_locale`),
  KEY `published` (`published`),
  KEY `for_roles` (`for_roles`)
) ENGINE=MyISAM AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

INSERT INTO `ss_menus` VALUES ('1', '主导航菜单', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_menus` VALUES ('2', '辅助菜单', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_menus` VALUES ('5', 'hello', 'zh_CN', '1', '{member}{admin}{guest}');


DROP TABLE IF EXISTS `ss_messages`;
CREATE TABLE `ss_messages` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `tele` varchar(20) NOT NULL,
  `message` text NOT NULL,
  `create_time` bigint(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=20 DEFAULT CHARSET=utf8;


DROP TABLE IF EXISTS `ss_module_blocks`;
CREATE TABLE `ss_module_blocks` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `module` varchar(50) NOT NULL,
  `action` varchar(50) NOT NULL,
  `alias` varchar(50) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `show_title` enum('0','1') NOT NULL DEFAULT '1',
  `s_pos` varchar(50) NOT NULL,
  `s_param` longtext,
  `s_locale` varchar(50) NOT NULL,
  `s_query_hash` char(40) NOT NULL,
  `i_order` int(11) NOT NULL DEFAULT '0',
  `published` enum('0','1') NOT NULL DEFAULT '1',
  `for_roles` varchar(50) NOT NULL DEFAULT '{guest}',
  `s_token` varchar(40) DEFAULT NULL,
  `perpage_show` varchar(40) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `s_pos` (`s_pos`),
  KEY `s_locale` (`s_locale`),
  KEY `s_query_hash` (`s_query_hash`),
  KEY `i_order` (`i_order`),
  KEY `published` (`published`),
  KEY `for_roles` (`for_roles`)
) ENGINE=MyISAM AUTO_INCREMENT=11288 DEFAULT CHARSET=utf8;


INSERT INTO `ss_module_blocks` VALUES ('928', 'mod_cart', 'cartstatus', 'mb_B2R2CbVO', '斯蒂芬', '1', 'right', '', 'zh_CN', '3acef559e72ef0b230c2b66e9b9ce40f50e1df2d', '-1', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('222', 'mod_media', 'show_image', 'mb_logo', '', '0', 'logo', 'a:4:{s:7:\"img_src\";s:21:\"upload/image/logo.png\";s:8:\"img_desc\";s:0:\"\";s:9:\"img_width\";s:0:\"\";s:10:\"img_height\";s:0:\"\";}', 'zh_CN', '_ALL', '0', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('171', 'mod_cart', 'cartstatus', 'mb_m325bcJj', '购物车', '0', 'cart', '', 'zh_CN', '_ALL', '0', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('223', 'mod_media', 'show_flash', 'mb_banner', '', '0', 'banner', 'a:3:{s:4:\"_all\";a:18:{s:8:\"img_desc\";s:0:\"\";s:9:\"img_width\";s:3:\"932\";s:9:\"flv_width\";s:3:\"932\";s:10:\"img_height\";s:3:\"294\";s:10:\"flv_height\";s:3:\"294\";s:6:\"islink\";a:1:{i:0;s:3:\"yes\";}s:7:\"img_src\";a:1:{i:0;s:1:\"u\";}s:6:\"action\";s:10:\"show_flash\";s:14:\"single_img_src\";s:21:\"upload/image/2_10.jpg\";s:15:\"single_img_link\";s:0:\"\";s:16:\"single_link_open\";s:0:\"\";s:8:\"sp_title\";a:1:{i:0;s:0:\"\";}s:8:\"linkaddr\";a:1:{i:0;s:7:\"http://\";}s:9:\"img_order\";a:1:{i:0;s:0:\"\";}s:6:\"lhtype\";s:1:\"4\";s:5:\"geshi\";s:1:\"2\";s:13:\"img_open_type\";a:5:{i:1;a:0:{}i:2;a:0:{}i:3;a:0:{}i:4;a:0:{}i:5;a:0:{}}s:7:\"flv_src\";s:25:\"upload/flash/L6B2CzoC.swf\";}s:21:\"_m=frontpage&_a=index\";a:18:{s:7:\"img_src\";a:1:{i:0;s:1:\"u\";}s:6:\"action\";s:10:\"show_flash\";s:8:\"img_desc\";s:0:\"\";s:9:\"img_width\";s:3:\"932\";s:9:\"flv_width\";s:3:\"932\";s:10:\"img_height\";s:3:\"294\";s:10:\"flv_height\";s:3:\"294\";s:6:\"islink\";a:1:{i:0;s:3:\"yes\";}s:14:\"single_img_src\";s:21:\"upload/image/2_10.jpg\";s:15:\"single_img_link\";s:0:\"\";s:16:\"single_link_open\";s:0:\"\";s:8:\"sp_title\";a:1:{i:0;s:0:\"\";}s:8:\"linkaddr\";a:1:{i:0;s:7:\"http://\";}s:6:\"lhtype\";s:1:\"4\";s:9:\"img_order\";a:1:{i:0;s:0:\"\";}s:5:\"geshi\";s:1:\"2\";s:13:\"img_open_type\";a:5:{i:1;a:0:{}i:2;a:0:{}i:3;a:0:{}i:4;a:0:{}i:5;a:0:{}}s:7:\"flv_src\";s:18:\"upload/flash/5.swf\";}s:29:\"_m=mod_static&_a=view&sc_id=2\";a:8:{s:5:\"geshi\";s:1:\"2\";s:13:\"img_open_type\";a:5:{i:1;a:0:{}i:2;a:0:{}i:3;a:0:{}i:4;a:0:{}i:5;a:0:{}}s:9:\"img_width\";s:3:\"932\";s:9:\"flv_width\";s:3:\"932\";s:10:\"img_height\";s:3:\"294\";s:10:\"flv_height\";s:3:\"294\";s:6:\"action\";s:10:\"show_flash\";s:7:\"flv_src\";s:25:\"upload/flash/rM2cDOys.swf\";}}', 'zh_CN', '_ALL', '0', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('225', 'mod_menu', 'topmenu', 'mb_56YrvV58', '', '0', 'nav', 'a:1:{s:6:\"menuid\";s:1:\"0\";}', 'zh_CN', '_ALL', '0', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('916', 'mod_friendlink', 'friendlink', 'mb_03Kj95bK', '友情连接', '1', 'left', 'a:4:{s:9:\"slide_num\";s:0:\"\";s:14:\"slide_temp_num\";s:0:\"\";s:15:\"friendlink_size\";s:1:\"5\";s:7:\"fl_type\";s:1:\"1\";}', 'zh_CN', '_ALL', '4', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('224', 'mod_static', 'custom_html', 'mb_foot', '', '0', 'footer', 'a:1:{s:4:\"html\";s:169:\"Copyright © 2009-2011,www.yourname.com,All rights reserved<br />\n版权所有 © 您的网站名称 未经许可 严禁复制 建议使用1024X768分辨率浏览本站\n\";}', 'zh_CN', '_ALL', '0', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('904', 'mod_category_p', 'category_p_menu', 'mb_hs6IYBcU', '产品列表', '0', 'left', 'a:1:{s:21:\"product_category_list\";s:13:\"0,19,20,22,23\";}', 'zh_CN', '19fb34f9e40248bb9f9e65cddb1cd0ec3d5fc094', '-1', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('940', 'mod_article', 'recentarticles', 'mb_jKadXmvB', '最新文章', '1', 'left', 'a:4:{s:9:\"slide_num\";s:0:\"\";s:14:\"slide_temp_num\";s:0:\"\";s:19:\"article_reclst_size\";s:1:\"5\";s:21:\"article_category_list\";s:2:\"11\";}', 'zh_CN', '_ALL', '1', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('927', 'mod_marquee', 'marquee', 'mb_bC7J5GHo', '防斯蒂芬方法', '1', 'right', 'a:7:{s:13:\"marquee_speed\";s:4:\"slow\";s:13:\"marquee_class\";s:4:\"text\";s:12:\"mar_direc_id\";s:3:\"top\";s:13:\"marquee_data2\";s:1:\"1\";s:12:\"marquee_data\";s:0:\"\";s:10:\"mar_prd_id\";s:73:\"0,194,200,201,195,202,203,196,204,205,198,206,207,197,208,209,199,210,211\";s:14:\"mar_article_id\";s:9:\"0,7,11,12\";}', 'zh_CN', '8a3721c883fc2bf374517556f6923c1367afff6f', '-1', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('914', 'mod_category_p', 'category_p_menu', 'mb_aSlzIyVD', '市场分类', '1', 'left', 'a:4:{s:9:\"slide_num\";s:0:\"\";s:14:\"slide_temp_num\";s:0:\"\";s:21:\"product_category_type\";s:5:\"slide\";s:21:\"product_category_list\";s:25:\"0,212,218,221,224,228,229\";}', 'zh_CN', '_ALL', '0', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('915', 'mod_qq', 'qqlist', 'mb_95OU2rds', '在线咨询', '1', 'left', 'a:2:{s:12:\"qq_show_name\";s:1:\"1\";s:15:\"qq_show_account\";s:0:\"\";}', 'zh_CN', '_ALL', '3', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('943', 'mod_static', 'company_intro', 'mb_IjQGfuRD', '公司介绍', '1', 'center', 'a:3:{s:9:\"slide_num\";s:1:\"1\";s:14:\"slide_temp_num\";s:1:\"1\";s:16:\"cpy_intro_number\";s:3:\"150\";}', 'zh_CN', '44f01ceb6551c666f3a79d8189dfad01ff566907', '0', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('941', 'mod_cart', 'cartstatus', 'mb_rtwOxrx6', '', '1', 'right', '', 'zh_CN', '16858a4e0e34844a14d2ea6e55b81d27f105077a', '-1', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('952', 'mod_article', 'recentarticles', 'mb_XAtyrNyX', '行业资讯', '1', 'right', 'a:4:{s:9:\"slide_num\";s:1:\"1\";s:14:\"slide_temp_num\";s:1:\"1\";s:19:\"article_reclst_size\";s:2:\"10\";s:21:\"article_category_list\";s:1:\"7\";}', 'zh_CN', '44f01ceb6551c666f3a79d8189dfad01ff566907', '2', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('936', 'mod_cart', 'cartstatus', 'mb_EQNMV8J6', '', '1', 'right', '', 'zh_CN', '9d6a7009a7046704f948d144324154fcdd5a78d3', '-1', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('944', 'mod_product', 'newprd', 'mb_t7gWwKCa', '推荐产品', '1', 'center', 'a:7:{s:9:\"slide_num\";s:1:\"1\";s:14:\"slide_temp_num\";s:1:\"1\";s:15:\"prd_newlst_size\";s:1:\"6\";s:12:\"prd_newlst_d\";s:1:\"3\";s:16:\"prd_newlst_price\";s:1:\"1\";s:21:\"product_category_list\";s:3:\"212\";s:15:\"prd_newlst_cate\";s:0:\"\";}', 'zh_CN', '44f01ceb6551c666f3a79d8189dfad01ff566907', '1', '1', '{member}{admin}{guest}', 'index', '');
INSERT INTO `ss_module_blocks` VALUES ('953', 'mod_category_a', 'category_a_menu', 'mb_TmDDDikV', '新闻分类', '1', 'left', 'a:4:{s:9:\"slide_num\";s:1:\"1\";s:14:\"slide_temp_num\";s:1:\"1\";s:21:\"article_category_type\";s:5:\"slide\";s:21:\"article_category_list\";s:12:\"0,7,11,12,13\";}', 'zh_CN', '44f01ceb6551c666f3a79d8189dfad01ff566907', '2', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('951', 'mod_marquee', 'marquee', 'mb_fEsLJtZM', '推荐产品', '0', 'use', 'a:9:{s:9:\"slide_num\";s:1:\"1\";s:14:\"slide_temp_num\";s:1:\"1\";s:13:\"marquee_speed\";s:4:\"slow\";s:13:\"marquee_class\";s:3:\"pic\";s:12:\"mar_direc_id\";s:5:\"right\";s:13:\"marquee_data1\";s:1:\"1\";s:14:\"marquee_data12\";s:12:\"点击获取\";s:12:\"marquee_data\";s:0:\"\";s:10:\"mar_prd_id\";s:65:\"0,212,214,215,216,217,218,219,220,221,222,223,224,225,226,228,229\";}', 'zh_CN', '44f01ceb6551c666f3a79d8189dfad01ff566907', '0', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('947', 'mod_static', 'company_intro', 'mb_xbjAsQCl', '公司简介', '1', 'right', 'a:3:{s:9:\"slide_num\";s:1:\"1\";s:14:\"slide_temp_num\";s:1:\"1\";s:16:\"cpy_intro_number\";s:3:\"320\";}', 'zh_CN', '44f01ceb6551c666f3a79d8189dfad01ff566907', '0', '1', '{member}{admin}{guest}', '', '');
INSERT INTO `ss_module_blocks` VALUES ('948', 'mod_product', 'newprd', 'mb_2EKg2ElD', '最新产品', '1', 'right', 'a:7:{s:9:\"slide_num\";s:1:\"1\";s:14:\"slide_temp_num\";s:1:\"1\";s:15:\"prd_newlst_size\";s:1:\"8\";s:12:\"prd_newlst_d\";s:1:\"4\";s:16:\"prd_newlst_price\";s:1:\"1\";s:21:\"product_category_list\";s:3:\"212\";s:15:\"prd_newlst_cate\";s:0:\"\";}', 'zh_CN', '44f01ceb6551c666f3a79d8189dfad01ff566907', '1', '1', '{member}{admin}{guest}', '', '');


DROP TABLE IF EXISTS `ss_navigations`;
CREATE TABLE `ss_navigations` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `navigation` varchar(255) NOT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `navigation` (`navigation`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;


DROP TABLE IF EXISTS `ss_online_orders`;
CREATE TABLE `ss_online_orders` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `oid` varchar(255) NOT NULL,
  `user_id` int(11) NOT NULL,
  `reciever_name` varchar(255) DEFAULT NULL,
  `prov_id` varchar(6) DEFAULT NULL,
  `city_id` varchar(6) DEFAULT NULL,
  `dist_id` varchar(6) DEFAULT NULL,
  `detailed_addr` text,
  `postal` varchar(6) DEFAULT NULL,
  `phone` varchar(24) DEFAULT NULL,
  `delivery_fee` decimal(16,2) NOT NULL DEFAULT '0.00',
  `total_price` decimal(16,2) NOT NULL DEFAULT '0.00',
  `discount_price` decimal(16,2) NOT NULL DEFAULT '0.00',
  `total_amount` decimal(16,2) NOT NULL DEFAULT '0.00',
  `message` text,
  `order_time` bigint(20) NOT NULL,
  `order_status` enum('1','2','3','100','101') NOT NULL DEFAULT '1',
  `anonymous_passwd` char(40) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `oid` (`oid`),
  KEY `user_id` (`user_id`),
  KEY `order_time` (`order_time`),
  KEY `order_status` (`order_status`)
) ENGINE=MyISAM AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;


INSERT INTO `ss_online_orders` VALUES ('1', '2010000001', '2', '', '', '', '', '', '', '', '0.00', '760000.00', '740000.00', '740000.00', '', '1280135492', '1', '');
INSERT INTO `ss_online_orders` VALUES ('2', '2010000002', '3', '', '', '', '', '', '', '', '0.00', '777770.00', '777770.00', '777770.00', '', '1282184346', '1', '');
INSERT INTO `ss_online_orders` VALUES ('3', '2010000003', '1', '', '', '', '', '', '', '', '0.00', '333330.00', '333330.00', '333330.00', '', '1282791214', '1', '');
INSERT INTO `ss_online_orders` VALUES ('4', '2012000004', '1', '', '', '', '', '', '', '', '0.00', '22.00', '20.00', '20.00', 'uyy', '1330049625', '1', '');

DROP TABLE IF EXISTS `ss_online_qqs`;
CREATE TABLE `ss_online_qqs` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `account` varchar(255) NOT NULL,
  `category` enum('0','1','2','3','4','5','6') DEFAULT NULL,
  `published` enum('0','1') NOT NULL DEFAULT '1',
  `qqname` varchar(255) NOT NULL,
  `s_locale` varchar(50) NOT NULL DEFAULT 'zh_CN',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=11 DEFAULT CHARSET=utf8;

INSERT INTO `ss_online_qqs` VALUES ('1', '800015083', '0', '1', '在线客服', 'zh_CN');
INSERT INTO `ss_online_qqs` VALUES ('2', '800015083', '0', '1', '在线客服', 'zh_CN');

DROP TABLE IF EXISTS `ss_onlinepay_histories`;
CREATE TABLE `ss_onlinepay_histories` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `outer_oid` varchar(255) NOT NULL,
  `payment_provider_id` int(11) NOT NULL,
  `send_time` bigint(20) NOT NULL,
  `return_time` bigint(20) NOT NULL,
  `finished` enum('0','1') NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`),
  KEY `user_id` (`user_id`),
  KEY `outer_oid` (`outer_oid`),
  KEY `payment_provider_id` (`payment_provider_id`),
  KEY `send_time` (`send_time`),
  KEY `return_time` (`return_time`),
  KEY `finished` (`finished`)
) ENGINE=MyISAM AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

INSERT INTO `ss_onlinepay_histories` VALUES ('1', '2', 'ord2009000001', '1', '1251258421', '0', '0');
INSERT INTO `ss_onlinepay_histories` VALUES ('2', '5', 'ord2009000005', '1', '1251291605', '0', '0');
INSERT INTO `ss_onlinepay_histories` VALUES ('3', '2', 'ord2010000001', '1', '1280135503', '0', '0');

DROP TABLE IF EXISTS `ss_order_products`;
CREATE TABLE `ss_order_products` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `product_id` int(11) NOT NULL,
  `online_order_id` int(11) NOT NULL,
  `product_name` varchar(255) NOT NULL,
  `product_thumb` varchar(255) DEFAULT NULL,
  `price` decimal(16,2) NOT NULL DEFAULT '0.00',
  `amount` int(11) NOT NULL DEFAULT '1',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=22 DEFAULT CHARSET=utf8;

INSERT INTO `ss_order_products` VALUES ('10', '6', '8', '08年热销系列', 'upload/image/V4w349rJ.jpg', '79.20', '1');
INSERT INTO `ss_order_products` VALUES ('11', '5', '9', '本月推荐产品', 'upload/image/AvRQaKfa.jpg', '104.30', '11');
INSERT INTO `ss_order_products` VALUES ('12', '20', '9', '本周推荐产品', 'upload/image/Bdk84QIm.jpg', '330.00', '21');
INSERT INTO `ss_order_products` VALUES ('13', '22', '9', '最受欢迎商品', 'upload/image/PWiQDQPy.jpg', '333.00', '1');
INSERT INTO `ss_order_products` VALUES ('14', '21', '9', '国产产品介绍', 'upload/image/VfET1Xbo.jpg', '44.00', '22');
INSERT INTO `ss_order_products` VALUES ('15', '22', '10', '最受欢迎商品', 'upload/image/HNTB617N.gif', '333.00', '22');
INSERT INTO `ss_order_products` VALUES ('16', '193', '1', '全新奥迪A6L系列', 'upload/image/Y4Jp08Ep.jpg', '740000.00', '1');
INSERT INTO `ss_order_products` VALUES ('17', '233', '2', '红旗盛世4.3L精英型', 'upload/image/aDIQHoVD.jpg', '777770.00', '1');
INSERT INTO `ss_order_products` VALUES ('18', '209', '3', '2010款东风雪铁龙C2 1.4L手动运动型', 'upload/image/rwBLxur5.jpg', '333330.00', '1');
INSERT INTO `ss_order_products` VALUES ('19', '266', '4', '樱桃', 'upload/image/yingt_lit.jpg', '20.00', '1');

DROP TABLE IF EXISTS `ss_parameters`;
CREATE TABLE `ss_parameters` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `key` varchar(50) NOT NULL,
  `val` text,
  PRIMARY KEY (`id`),
  KEY `key` (`key`)
) ENGINE=MyISAM AUTO_INCREMENT=91 DEFAULT CHARSET=utf8;

INSERT INTO `ss_parameters` VALUES ('1', 'DEFAULT_MODULE', 'frontpage');
INSERT INTO `ss_parameters` VALUES ('2', 'DEFAULT_ACTION', 'index');
INSERT INTO `ss_parameters` VALUES ('4', 'USE_SMTP', '0');
INSERT INTO `ss_parameters` VALUES ('8', 'MAIL_CHARSET', 'utf-8');
INSERT INTO `ss_parameters` VALUES ('9', 'ENABLE_SMTP_DEBUG', '0');
INSERT INTO `ss_parameters` VALUES ('10', 'MAGIC_QUOTES_GPC_ON', '0');
INSERT INTO `ss_parameters` VALUES ('11', 'PAGE_SIZE', '16');
INSERT INTO `ss_parameters` VALUES ('12', 'PAGE_404', '404.html');
INSERT INTO `ss_parameters` VALUES ('13', 'DB_SESSION', '0');
INSERT INTO `ss_parameters` VALUES ('14', 'DEFAULT_LOCALE', 'zh_CN');
INSERT INTO `ss_parameters` VALUES ('15', 'LOCALE_CHARSET', 'UTF-8');
INSERT INTO `ss_parameters` VALUES ('16', 'AUTO_LOCALE', '0');
INSERT INTO `ss_parameters` VALUES ('17', 'PIC_ALLOW_EXT', 'gif|jpg|png|bmp');
INSERT INTO `ss_parameters` VALUES ('18', 'FILE_ALLOW_EXT', 'doc|xls|ppt|zip|gz|rar|pdf|gif|jpg|png|bmp');
INSERT INTO `ss_parameters` VALUES ('19', 'SITE_OFFLINE', '0');
INSERT INTO `ss_parameters` VALUES ('20', 'SITE_OFFLINE_MSG', '网站正在维护中，请稍候访问！谢谢！');
INSERT INTO `ss_parameters` VALUES ('26', 'USER_STEP', '1');
INSERT INTO `ss_parameters` VALUES ('28', 'SITE_COUNTER_NUM', '808');
INSERT INTO `ss_parameters` VALUES ('27', 'SITE_COUNTER', '0');
INSERT INTO `ss_parameters` VALUES ('25', 'SVC_TPL', 'http://template.sitestar.cn/sitestar22/');
INSERT INTO `ss_parameters` VALUES ('30', 'EZSITE_LEVEL', '2');
INSERT INTO `ss_parameters` VALUES ('31', 'ALLOWED_MOD', 'frontpage,mod_article,mod_auth,mod_cart,mod_category_a,mod_category_p,mod_counter,mod_download,mod_download_category,mod_friendlink,mod_lang,mod_media,mod_menu,mod_message,mod_navigation,mod_offline,mod_onlinepay,mod_order,mod_product,mod_qq,mod_static,mod_template,mod_tool,mod_user,mod_menu_item,mod_modules,mod_param,mod_payaccount,mod_site,mod_news,mod_statistics,mod_database,mod_filemanager,mod_backup,mod_wizard,mod_about,mod_marquee,mod_attachment,mod_advert,mod_sitestarmaker,mod_bulletin,mod_page,mod_content,mod_roles,');
INSERT INTO `ss_parameters` VALUES ('33', 'SITE_LOGIN_VCODE', '1');
INSERT INTO `ss_parameters` VALUES ('35', 'SYSVER', 'sitestar_v2.3');
INSERT INTO `ss_parameters` VALUES ('36', 'SITE_HAOSH', '');
INSERT INTO `ss_parameters` VALUES ('37', 'COPYRIGHT', '');
INSERT INTO `ss_parameters` VALUES ('29', 'EZSITE_S', '83d5de05e4d9a6537a97bd6c70768db71a93596dca73880d42552c84b403786d');
INSERT INTO `ss_parameters` VALUES ('38', 'DEFAULT_TPL_ID', '0');
INSERT INTO `ss_parameters` VALUES ('39', 'MUSIC_ALLOW_EXT', 'mp3|wma');
INSERT INTO `ss_parameters` VALUES ('40', 'SERVICE53', '');
INSERT INTO `ss_parameters` VALUES ('41', 'EZSITE_UID', 'cndns');
INSERT INTO `ss_parameters` VALUES ('42', 'DEFAULT_NAV', '0');
INSERT INTO `ss_parameters` VALUES ('43', 'BANNER_ISLINK', 'no');
INSERT INTO `ss_parameters` VALUES ('44', 'BANNER_LINK_ADDR', '#');
INSERT INTO `ss_parameters` VALUES ('47', 'WEB_ICP', '沪ICP备XXXXXX号');
INSERT INTO `ss_parameters` VALUES ('48', 'MOD_REWRITE', '1');
INSERT INTO `ss_parameters` VALUES ('49', 'THUMB_STATUS', '0');
INSERT INTO `ss_parameters` VALUES ('50', 'THUMB_QUALITY', '75');
INSERT INTO `ss_parameters` VALUES ('51', 'THUMB_WIDTH', '400');
INSERT INTO `ss_parameters` VALUES ('52', 'THUMB_HEIGHT', '300');
INSERT INTO `ss_parameters` VALUES ('53', 'WATERMARK_STATUS', '0');
INSERT INTO `ss_parameters` VALUES ('54', 'WATERMARK_MIN_WIDTH', '400');
INSERT INTO `ss_parameters` VALUES ('55', 'WATERMARK_MIN_HEIGHT', '300');
INSERT INTO `ss_parameters` VALUES ('56', 'WATERMARK_TYPE', '2');
INSERT INTO `ss_parameters` VALUES ('57', 'WATERMARK_QUALITY', '75');
INSERT INTO `ss_parameters` VALUES ('58', 'WATERMARK_TEXT', '水印文字');
INSERT INTO `ss_parameters` VALUES ('59', 'WATERMARK_TEXT_SIZE', '24');
INSERT INTO `ss_parameters` VALUES ('60', 'WATERMARK_TEXT_ANGLE', '0');
INSERT INTO `ss_parameters` VALUES ('61', 'WATERMARK_TEXT_COLOR', '#000000');
INSERT INTO `ss_parameters` VALUES ('62', 'WATERMARK_TEXT_SHADOWX', '1');
INSERT INTO `ss_parameters` VALUES ('63', 'WATERMARK_TEXT_SHADOWY', '1');
INSERT INTO `ss_parameters` VALUES ('64', 'WATERMARK_TEXT_SHADOW_COLOR', '#000000');
INSERT INTO `ss_parameters` VALUES ('65', 'WATERMARK_PNG', 'images/watermark.png');
INSERT INTO `ss_parameters` VALUES ('66', 'ADVERT_STATUS', '0');
INSERT INTO `ss_parameters` VALUES ('67', 'ADVERT_THEME', '');
INSERT INTO `ss_parameters` VALUES ('68', 'ADVERT_TEXT', '');
INSERT INTO `ss_parameters` VALUES ('69', 'ADVERT_TEXT_SIZE', '32');
INSERT INTO `ss_parameters` VALUES ('70', 'ADVERT_TEXT_COLOR', '#000000');
INSERT INTO `ss_parameters` VALUES ('71', 'ADVERT_URL', 'http://www.example.com');
INSERT INTO `ss_parameters` VALUES ('72', 'ADVERT_RTHEME', '');
INSERT INTO `ss_parameters` VALUES ('73', 'ADVERT_RTEXT', '');
INSERT INTO `ss_parameters` VALUES ('74', 'ADVERT_RTEXT_SIZE', '32');
INSERT INTO `ss_parameters` VALUES ('75', 'ADVERT_RTEXT_COLOR', '#000000');
INSERT INTO `ss_parameters` VALUES ('76', 'ADVERT_RURL', 'http://www.example.com');
INSERT INTO `ss_parameters` VALUES ('77', 'TABLE_CACHE', '1');
INSERT INTO `ss_parameters` VALUES ('78', 'EXCHANGE_SWITCH', '1');
INSERT INTO `ss_parameters` VALUES ('79', 'QQ_ONLINE', '0');
INSERT INTO `ss_parameters` VALUES ('80', 'QQ_ONLINE_TITLE', 'a:1:{s:2:\"en\";N;}');
INSERT INTO `ss_parameters` VALUES ('81', 'QQ_ONLINE_POS', 'left');
INSERT INTO `ss_parameters` VALUES ('82', 'ADVERT_LTARGET', '_blank');
INSERT INTO `ss_parameters` VALUES ('83', 'ADVERT_RTARGET', '_blank');
INSERT INTO `ss_parameters` VALUES ('84', 'LICENCE_TIME', '1353859200');
INSERT INTO `ss_parameters` VALUES ('85', 'LICENCE_CHECK_SUM', '9cb120d1f95eb0436a1c427026f23e8f');
INSERT INTO `ss_parameters` VALUES ('86', 'ERR_LOG', '');
INSERT INTO `ss_parameters` VALUES ('87', 'DEFAULT_TPL', 'nongye-120529-a3');
INSERT INTO `ss_parameters` VALUES ('88', 'MEMBER_VERIFY', '0');
INSERT INTO `ss_parameters` VALUES ('89', 'CURRENCY', 'CNY');
INSERT INTO `ss_parameters` VALUES ('90', 'CURRENCY_SIGN', '￥');

DROP TABLE IF EXISTS `ss_payment_accounts`;
CREATE TABLE `ss_payment_accounts` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `payment_provider_id` int(11) NOT NULL,
  `seller_site_url` varchar(255) DEFAULT NULL,
  `seller_account` varchar(255) DEFAULT NULL,
  `partner_id` varchar(255) NOT NULL,
  `partner_key` varchar(255) NOT NULL,
  `enabled` enum('0','1') NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;

INSERT INTO `ss_payment_accounts` VALUES ('1', '1', '', '', '', '', '0');
INSERT INTO `ss_payment_accounts` VALUES ('2', '2', '', '', '', '', '0');
INSERT INTO `ss_payment_accounts` VALUES ('6', '6', '', '', '', '', '0');
INSERT INTO `ss_payment_accounts` VALUES ('7', '7', '', '', '', '', '0');
INSERT INTO `ss_payment_accounts` VALUES ('3', '3', '', '', '', '', '0');
INSERT INTO `ss_payment_accounts` VALUES ('4', '4', '', '', '', '', '0');
INSERT INTO `ss_payment_accounts` VALUES ('5', '5', '', '', '', '', '0');
INSERT INTO `ss_payment_accounts` VALUES ('8', '8', '', '', '', '', '0');
INSERT INTO `ss_payment_accounts` VALUES ('9', '9', '', '', '', '', '0');

DROP TABLE IF EXISTS `ss_payment_providers`;
CREATE TABLE `ss_payment_providers` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `disp_name` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;

INSERT INTO `ss_payment_providers` VALUES ('1', 'alipay', '支付宝');
INSERT INTO `ss_payment_providers` VALUES ('2', '99bill', '快钱');
INSERT INTO `ss_payment_providers` VALUES ('6', 'alipaymed', '支付宝中介担保');
INSERT INTO `ss_payment_providers` VALUES ('7', 'alipayimd', '支付宝即时到账');
INSERT INTO `ss_payment_providers` VALUES ('3', 'paypal', '中国贝宝');
INSERT INTO `ss_payment_providers` VALUES ('4', 'tencentmed', '财付通中介担保');
INSERT INTO `ss_payment_providers` VALUES ('5', 'tencentimd', '财付通立即到账');
INSERT INTO `ss_payment_providers` VALUES ('8', 'paypalen', 'PayPal(外卡帐号)');
INSERT INTO `ss_payment_providers` VALUES ('9', 'moneybookers', 'MONEYBOOKERS');

DROP TABLE IF EXISTS `ss_product_categories`;
CREATE TABLE `ss_product_categories` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `alias` varchar(255) NOT NULL,
  `product_category_id` int(11) NOT NULL DEFAULT '0',
  `i_order` int(11) NOT NULL DEFAULT '0',
  `s_locale` varchar(50) NOT NULL,
  `published` enum('0','1') NOT NULL DEFAULT '1',
  `for_roles` varchar(50) NOT NULL DEFAULT '{guest}',
  PRIMARY KEY (`id`),
  KEY `alias` (`alias`),
  KEY `product_category_id` (`product_category_id`),
  KEY `i_order` (`i_order`),
  KEY `s_locale` (`s_locale`),
  KEY `published` (`published`),
  KEY `for_roles` (`for_roles`)
) ENGINE=MyISAM AUTO_INCREMENT=248 DEFAULT CHARSET=utf8;

INSERT INTO `ss_product_categories` VALUES ('1', 'Uncategorised', 'uncategorized', '0', '0', '_ALL', '0', '{admin}');
INSERT INTO `ss_product_categories` VALUES ('225', '农药原药', 'cap_NXYiPC40', '224', '5', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('226', '有机肥', 'cap_cG9E0aV6', '224', '6', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('212', '种植业', 'cap_JFlPA6ck', '0', '1', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('214', '粮油作物', 'cap_PX8NBKS4', '212', '1', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('215', '纤维作物', 'cap_OkN3hU4J', '212', '2', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('216', '蔬菜', 'cap_qvMrZLp7', '212', '3', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('217', '水果', 'cap_ht0xHP2E', '212', '4', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('218', '养殖业', 'cap_NU45IIJW', '0', '2', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('219', '水产品', 'cap_NlYuNo9d', '218', '3', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('220', '畜牧业', 'cap_VD5UUgKm', '218', '3', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('221', '园林业', 'cap_G0vlE1v9', '0', '3', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('222', '园林植物', 'cap_S4AxmWuI', '221', '1', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('223', '园林资材', 'cap_y0K7ABQz', '221', '2', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('224', '农用物资', 'cap_Rdls2phd', '0', '4', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('228', '农业用具', 'cap_NZ9BuRfw', '0', '5', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_product_categories` VALUES ('229', '农用机械', 'cap_K4mZR2nb', '0', '6', 'zh_CN', '1', '{member}{admin}{guest}');

DROP TABLE IF EXISTS `ss_product_pics`;
CREATE TABLE `ss_product_pics` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `product_id` int(11) NOT NULL,
  `pic` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`),
  KEY `product_id` (`product_id`)
) ENGINE=MyISAM AUTO_INCREMENT=143 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

INSERT INTO `ss_product_pics` VALUES ('6', '196', 'upload/image/kriUZzwV_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('7', '196', 'upload/image/zqXiTMtu_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('8', '197', 'upload/image/FuT60vIF_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('9', '198', 'upload/image/HAekTB7Y_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('10', '198', 'upload/image/eV9zPT0m_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('11', '199', 'upload/image/nce6oNfG_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('12', '199', 'upload/image/feGzJ2Vy_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('13', '200', 'upload/image/5eCJRrm1_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('14', '201', 'upload/image/6tvnVWFU_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('15', '201', 'upload/image/iqMRYEOc_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('16', '202', 'upload/image/756LsJue_1.jpg');
INSERT INTO `ss_product_pics` VALUES ('17', '202', 'upload/image/PMQcnjk7_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('19', '204', 'upload/image/DLGaXD7N_1.jpg');
INSERT INTO `ss_product_pics` VALUES ('20', '205', 'upload/image/d5nGsP4w_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('21', '206', 'upload/image/qV65QRpK_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('22', '207', 'upload/image/9pPKfnhm_4.jpg');
INSERT INTO `ss_product_pics` VALUES ('23', '208', 'upload/image/xHcQWsR6_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('24', '209', 'upload/image/BKgdlVUK_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('25', '210', 'upload/image/ldQMt65Q_4.jpg');
INSERT INTO `ss_product_pics` VALUES ('26', '211', 'upload/image/TgS5JZZw_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('27', '212', 'upload/image/kpDSwM0r_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('28', '213', 'upload/image/lHdNnlmA_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('29', '214', 'upload/image/B3sALOFV_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('30', '215', 'upload/image/oZiS4q9l_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('31', '216', 'upload/image/3hPO8BhD_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('32', '217', 'upload/image/6Wii23lS_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('33', '218', 'upload/image/BIdtBb4l_1.jpg');
INSERT INTO `ss_product_pics` VALUES ('34', '219', 'upload/image/wIKEEp3f_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('35', '220', 'upload/image/zt3MVsXp_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('36', '221', 'upload/image/ShqlPzgq_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('37', '222', 'upload/image/RB793MlP_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('38', '223', 'upload/image/sZttDu6B_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('39', '224', 'upload/image/jVEidKfD_1.jpg');
INSERT INTO `ss_product_pics` VALUES ('40', '225', 'upload/image/aMGQZYEU_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('41', '226', 'upload/image/IzY3QaRh_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('42', '227', 'upload/image/rhj1wGIM_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('43', '228', 'upload/image/8CkcaESv_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('44', '229', 'upload/image/bKB9KtwN_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('45', '230', 'upload/image/172Th8CW_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('46', '231', 'upload/image/fo2A8W0I_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('47', '231', 'upload/image/qVPjA8eS_4.jpg');
INSERT INTO `ss_product_pics` VALUES ('48', '232', 'upload/image/u5M1UOQB_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('49', '233', 'upload/image/5gPTYGCz_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('50', '234', 'upload/image/oxbUTkhM_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('51', '235', 'upload/image/tgH3Otuv_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('52', '236', 'upload/image/ouLMyr1d_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('53', '236', 'upload/image/XdaFDZrv_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('54', '237', 'upload/image/M8NKNSpp_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('55', '238', 'upload/image/7B9QHbEV_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('56', '238', 'upload/image/OY4n4lkV_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('57', '239', 'upload/image/ohq61Q2P_1.jpg');
INSERT INTO `ss_product_pics` VALUES ('58', '240', 'upload/image/UX5whRKA_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('59', '241', 'upload/image/mBk9wmNQ_4.jpg');
INSERT INTO `ss_product_pics` VALUES ('60', '241', 'upload/image/zMAqJ0wM_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('61', '242', 'upload/image/uvW6dNf2_5.jpg');
INSERT INTO `ss_product_pics` VALUES ('62', '242', 'upload/image/JhC7htCw_3.jpg');
INSERT INTO `ss_product_pics` VALUES ('63', '243', 'upload/image/UVtP3k6S_2.jpg');
INSERT INTO `ss_product_pics` VALUES ('64', '301', 'upload/image/xianrz2.jpg');


DROP TABLE IF EXISTS `ss_products`;
CREATE TABLE `ss_products` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `i_order` int(11) NOT NULL DEFAULT '0',
  `feature_img` varchar(255) DEFAULT NULL,
  `feature_smallimg` varchar(255) DEFAULT NULL,
  `introduction` text NOT NULL,
  `description` longtext,
  `price` decimal(16,2) NOT NULL DEFAULT '0.00',
  `discount_price` decimal(16,2) NOT NULL DEFAULT '0.00',
  `delivery_fee` decimal(16,2) NOT NULL DEFAULT '0.00',
  `online_orderable` enum('0','1') NOT NULL DEFAULT '1',
  `recommended` enum('0','1') NOT NULL DEFAULT '0',
  `create_time` bigint(20) NOT NULL,
  `product_category_id` int(11) NOT NULL DEFAULT '0',
  `s_locale` varchar(50) NOT NULL,
  `pub_start_time` bigint(20) NOT NULL,
  `pub_end_time` bigint(20) NOT NULL,
  `published` enum('0','1') NOT NULL DEFAULT '1',
  `for_roles` varchar(50) NOT NULL DEFAULT '{guest}',
  `is_seo` enum('0','1') DEFAULT '0',
  `meta_key` text,
  `meta_desc` text,
  PRIMARY KEY (`id`),
  KEY `name` (`name`),
  KEY `recommended` (`recommended`),
  KEY `create_time` (`create_time`),
  KEY `product_category_id` (`product_category_id`),
  KEY `s_locale` (`s_locale`),
  KEY `pub_start_time` (`pub_start_time`),
  KEY `pub_end_time` (`pub_end_time`),
  KEY `published` (`published`),
  KEY `for_roles` (`for_roles`),
  FULLTEXT KEY `description` (`description`)
) ENGINE=MyISAM AUTO_INCREMENT=1146 DEFAULT CHARSET=utf8;


INSERT INTO `ss_products` VALUES ('261', '香猪', '1', 'upload/image/xiangzhu.jpg', 'upload/image/xiangzhu_lit.jpg', '香猪素有“一家煮肉四邻香，七里之遥闻其味”之美称而被誉为猪类的“名门贵族”。', '<p>香猪体型矮、小、短、圆，头轻且耳薄小；背腰凹弯，直立稍向外倾，腹大下垂而不拖地，四肢呈五色而短小紧凑。因其骨细脚矮、皮薄多肉、脂肪极少、味鲜甘香、食而不腻，素有&ldquo;山珍果子狸&rdquo;之美誉。不仅营养丰富，而且口感香酥、益于美容、延缓衰老，符合人们追求高品质的需要。</p>', '30.00', '28.00', '0.00', '1', '0', '1329116343', '220', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('262', '大闸蟹', '1', 'upload/image/pangxie.jpg', 'upload/image/pangxie_lit.jpg', '螃蟹是甲壳类动物，这类生物遗传物质数目复杂且有着很大的差异性，常多达100多对。绝大多数种类的螃蟹生活在海里或靠近海洋，当然也有一些的螃蟹栖于淡水或住在陆地。螃蟹靠鳃呼吸', '<p>蟹乃食中珍味，素有&ldquo;一盘蟹，顶桌菜&rdquo;的民谚。它不但味美，且营养丰富，是一种高蛋白的补品。<br />\r\n根据产地可分为河蟹、江蟹、湖蟹三种。河蟹以河北、天津产的最为著名，江蟹以南京产的最好，湖蟹以湖北武汉梁子湖、江苏苏州的阳澄湖、山东微山湖、南京高淳固城湖产的品质较好。螃蟹盛产在 8～9月，特别是高梁红时是吃蟹的最好时节，有&ldquo;七尖八圆&rdquo;之说。螃蟹的头胸甲呈圆形，褐绿色，螯足长大且密生绒毛，频足侧扁而长，顶端尖锐，螃蟹肉白嫩，味鲜美。</p>', '35.00', '33.00', '0.00', '1', '1', '1329113355', '219', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('263', '对虾', '1', 'upload/image/duixia.jpg', 'upload/image/duixia_lit.jpg', '虾，是一种生活在水中的长身动物，属节肢动物甲壳类，种类很多，包括青虾、河虾、草虾、小龙虾、对虾、明虾、基围虾、琵琶虾、龙虾等。 虾具有超高的食疗价值，并用做于中药材', '<p>现代医学研究证实，虾的营养价值极高，能增强人体的免疫力和性功能，补肾壮阳，抗早衰。常吃鲜虾（炒、烧、炖皆可），温酒送服，可医治肾虚阳痿、畏寒、体倦、腰膝酸痛等病症。如果妇女产后乳汁少或无乳汁，鲜虾肉500克，研碎，黄酒热服，每日3次，连服几日，可起催乳作用。虾皮有镇静作用，常用来治疗神经衰弱，植物神经功能紊乱诸症。海虾是可以为大脑提供营养的美味食品。海虾中含有三种重要的脂肪酸，能使人长时间保持精力集中。</p>', '54.00', '52.00', '0.00', '1', '0', '1329113002', '219', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('264', '鳝鱼', '1', 'upload/image/shanyu(1).jpg', 'upload/image/shanyu(1)_lit.jpg', '鳝鱼属合鳃鱼目，合鳃鱼科，黄鳝属。亦称黄鳝、鱼、罗鳝、蛇鱼、长鱼。 合鳃鱼目约15种细长鳗形鱼类的统称。', '<p>黄鳝肉嫩味鲜。营养价值甚高。鳝鱼中含有丰富的DHA和卵磷脂，它是构成人体各器官组织细胞膜的主要成分，而且是脑细胞不可缺少的营养。根据美国试验研究资料，经常摄取卵磷脂，记忆力可以提高20%。故食用鳝鱼肉有补脑健身的功效。它所含的特种物质&ldquo;鳝鱼素&rdquo;，有清热解毒、凉血止痛、祛风消肿、润肠止血等功效，能降低血糖和调节血糖，对痔疮、糖尿病有较好的治疗作用，加之所含脂肪极少，因而是糖尿病患者的理想食品。鳝鱼含有的维生素A量高得惊人。维生素A可以增进视力，促进皮膜的新陈代谢。每1百克鳝鱼肉中蛋白质含量达17.2～18.8克，脂肪0.9～1.2克，钙质38毫克，磷150毫克，铁1.6毫克；此外还含有硫胺素（维生素B1）、核黄素（B2）、尼克酸（维生素PP）、抗坏血酸（维生素C）等多种维生素。黄鳝不仅被当作名菜用来款待客人，近年来活运出口，畅销国外，更有冰冻鳝鱼远销美洲等地。黄鳝一年四季均产，但以小暑前后者最为肥美，民间有&ldquo;小暑黄鳝赛人参&rdquo;的说法。</p>', '30.00', '28.00', '0.00', '1', '1', '1329112779', '219', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('265', '鲤鱼', '1', 'upload/image/liyu.jpg', 'upload/image/liyu_lit.jpg', '鲤鱼属于底栖杂食性鱼类，荤素兼食。饵谱广泛，吻骨发达，常拱泥摄食。鲤鱼又是低等变温动物，体温随水温变化而变化，无须靠消耗能量以维持恒定体温，所以需饵摄食总量并不大。', '<p>鲤鱼的蛋白质不但含量高，而且质量也佳，人体消化吸收率可达96%，并能供给人体必需的氨基酸、矿物质、维生素A和维生素D；每100g肉中含蛋白质17.6g、脂肪4.1g、钙50mg、磷204mg及多种维生素。</p>\r\n<p>鲤鱼的脂肪多为不饱和脂肪酸，能很好的降低胆固醇，可以防治动脉硬化、冠心病，因此，多吃鱼可以健康长寿。</p>', '14.00', '13.00', '0.00', '1', '1', '1329112059', '219', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('266', '樱桃', '1', 'upload/image/yingt.jpg', 'upload/image/yingt_lit.jpg', '大樱桃是春季上市最早的果品，故有“春果第一枝”的美称。其果实色泽鲜艳、晶莹美丽、红如玛瑙，黄如凝脂，营养特别丰富，果实富含糖、蛋白质、维生素及钙、铁、磷、钾等多种元素，因而被誉为“果中珍品”，“水果中的钻石”。', '<p>樱桃新叶娇艳，果熟时，丹实满树，极为美观。孤植、丛植、群植均宜。若开辟樱桃园，花果盛时，景色媚人。樱桃果实可鲜食或制作罐头，也可酿酒。枝、叶、根、花可供药用。</p>\r\n<p>中国作为果树栽培的樱桃有中国樱桃、甜樱桃、酸樱桃和毛樱桃。<br />\r\n樱桃成熟期早，有早春第一果的美誉，号称&ldquo;百果第一枝&rdquo;。据说黄莺特别喜好啄食这种果子，因而名为&ldquo;莺桃&rdquo;。其果实虽小如珍珠，但色泽红艳光洁，玲珑如玛瑙宝石一样，味道甘甜而微酸，既可鲜食，又可腌制或作为其他菜肴食品的点缀，备受青睐。</p>', '22.00', '20.00', '0.00', '1', '1', '1329111717', '217', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('267', '梨', '1', 'upload/image/yali.jpg', 'upload/image/yali_lit.jpg', '鸭梨：单果重125克-260克，最大可达530克，果品细薄而光滑，有腊质，采收时绿黄色，贮藏后变为白色，果点黄褐色，圆形，近梗洼处大而稀；果肉白色，质细而脆，石细胞少，果汁多，味甜微酸。 成熟时期：8月下旬、9月上旬成熟。', '<p>&nbsp;该品种树势健壮，树皮暗灰褐色，一年生枝黄褐色，多年生枝红褐色，成枝率低。叶片广卵圆形，先端渐尖或突尖，基部圆形或广圆形，果实外形美观，梨梗部突起，状似鸭头。9月下旬至10月上旬收获，初呈黄绿色，主要特点是果实中大（一般单果重175克，最大者400克），皮薄核小，汁多无渣，酸甜适中，清香绵长，脆而不腻，素有&ldquo;天生甘露&rdquo;之称。内含丰富的维生素C和钙、磷、铁等矿物质，在维生素B家族中堪称佼佼者。含糖量高达12%以上，可贮藏保鲜5-6个月。具有清心润肺、止咳平喘、燥利便、生津止渴、醒酒解毒之功效。明代李时珍《本草纲目》载：&ldquo;梨，生者清六腑之热，熟者滋五脏之阴&rdquo;。近代医界梨汤水可以用以治疗肺炎、呼吸道疾病、肺心病、高血压等症，疗效显著。还可以加工为罐头、梨脯、梨酒等高级食品和饮料</p>', '10.00', '9.00', '0.00', '1', '1', '1329111423', '217', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('268', '瓜子', '1', 'upload/image/guaz(1).jpg', 'upload/image/guaz(1)_lit.jpg', '我公司采用了国内最先进的葵花籽生产加工设备。严格按照出口食品企业的管理要求，将原料经过风选、筛选、比重、除杂；去除土块、石块、金属物；去除短籽、瘪籽、半瘪籽、虫蛀籽、脱皮、晾晒，并通过人工手选生产线，依据葵花籽国家标准检测等严格程序。 产品质量和卫生要求均达到了国家商品检验检疫局出口葵花籽的质量标准。', '<p>饭后嗑瓜子好，因为葵花子与西瓜子都富含脂肪、蛋白质、锌等微量元素及多种维生素，可增强消化功能。嗑瓜子能够使整个消化系统活跃起来。瓜子的香味刺激舌头上的味蕾，味蕾将这种神经冲动传导给大脑，大脑又反作用于唾液腺等消化器官，使含有多种消化酶的唾液、胃液等的分泌相对旺盛。<br />\r\n因此，孕妇在饭前或饭后磕瓜子，消化液就随之不断地分泌，这样对于消化与吸收十分有利。所以，饭前磕瓜子能够促进食欲，饭后磕瓜子能够帮助消化。如果数种瓜子混合嗑效果更佳。 只是葵瓜子所含热量很高，偏胖的朋友尽量少吃。<br />\r\n适量吃瓜子好处很多，如瓜子中的亚麻油酸可以保持血压稳定，降低体内胆固醇等等。但吃太多瓜子容易加重肝脏负担形成脂肪肝，还会有瓜子牙。科学理论证明，葵瓜子里面含有的某种油脂，对皮肤/眼睛/大脑都有好处。</p>', '8.00', '7.50', '0.00', '1', '1', '1329111083', '217', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('269', '苹果', '1', 'upload/image/pingg.jpg', 'upload/image/pingg_lit.jpg', '**是从普通**的芽（枝）变中选育出的着色系富的统称。**苹果是日本农林水产省果树试验场**分场于1939年以**为母本，**为父本进行杂交，历经20余年,选育出的苹果优良品种，具有晚熟、质优、味美、耐贮等优点,于1962年正式命名，是世界上最著名的晚熟苹果品种。', '<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 苹果中的维生素C是心血管的保护神、心脏病患者的健康元素。近期，根据美国科学家布鲁斯.罗林斯的研究成果表明，未成熟或半熟的苹果，具有防辐射的作用，苹果的成熟需要大量的日照，能有效吸收阳光中的射线，近期，美国硅谷少数办公室已将苹果作为防辐射的主要物品，他们认为苹果的防辐射作用远远大于仙人掌和芦荟，而且比起刺手的仙人掌要更美观。<br />\r\n其性味甘酸而平、微咸，无毒，具有生津止渴、益脾止泻、和胃降逆的功效。<br />\r\n吃较多苹果的人远比不吃或少吃苹果的人感冒机率要低。所以，有科学家和医师把苹果称为&ldquo;全方位的健康水果&rdquo;或称为&ldquo;全科医生&rdquo;。现在空气污染比较严重，多吃苹果可改善呼吸系统和肺功能，保护肺部免受空气中灰尘和烟尘的影响。<br />\r\n苹果中的胶质和微量元素铬能保持血糖的稳定，所以苹果不仅是糖尿病患者的健康小吃，而且是一切想要控制血糖的人必不可少的水果，并且它还能有效地降低胆固醇。</p>', '15.00', '13.50', '0.00', '1', '1', '1329110491', '217', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('270', '金针菇', '1', 'upload/image/jinzg(1).jpg', 'upload/image/jinzg(1)_lit.jpg', ' “忠实、尽责、团结、创新”是我们企业的精神。\r\n “面向市场、守法经营、质量使是命、诚实守信、力争名牌”，是我们的质量方针。果断的理念使我们取得了优秀的业绩，企业以迅速成为高科技含量的自控工厂化、规模化生产的时期', '<p>金针菇学名毛柄金钱菌，又称毛柄小火菇、构菌、朴菇、冬菇、朴菰 、冻菌、金菇、智力菇等，英文为：&ldquo;Enoki Mushroom&rdquo;，植物学名为Flammulina velutiper (Fr.) Sing。因其菌柄细长，似金针菜，故称金针菇，属伞菌目白蘑科金针菇属，是一种菌藻地衣类。金针菇具有很高的药用食疗作用。</p>\r\n<p>金针菇含有人体必需氨基酸成分较全，其中赖氨酸和精氨酸含量尤其丰富，且含锌量比较高，对增强智力尤其是对儿童的身高和智力发育有良好的作用，人称&ldquo;增智菇&rdquo;；</p>\r\n<p>金针菇中还含有一种叫朴菇素的物质，有增强机体对癌细胞的抗御能力，常食金针菇还能降胆固醇，预防肝脏疾病和肠胃道溃疡，增强机体正气，防病健身；</p>\r\n<p>金针菇能有效地增强机体的生物活性，促进体内新陈代谢，有利于食物中各种营养素的吸收和利用，对生长发育也大有益处，因而有&ldquo;增智菇&rdquo;、&ldquo;一休菇&rdquo;的美称；</p>', '22.00', '21.00', '0.00', '1', '0', '1329110266', '216', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('271', '芹菜', '1', 'upload/image/qinc(1).jpg', 'upload/image/qinc(1)_lit.jpg', '正宗的**芹菜均按照绿色食品生产管理规范种植并定期喷洒牛奶，绝无激素、药残，故成本较高。\r\n为了你和家人的健康建议你购买时认准有注册商标、外包装专利的正宗**芹菜。', '<p>芹菜性微寒，味甘苦，无毒, 富含蛋白质、碳水化合物、胡萝卜素、B族维生素、钙、磷、铁等，叶茎中还含有药效成分的芹菜苷、佛手苷内酯和挥发油, 具有降血压、降血脂、防治动脉粥样硬化的作用;对神经衰弱、月经失调、痛风、抗肌肉痉挛也有一定的辅助食疗作用;它还能促进胃液分泌,增加食欲。特别是老年人，由于身体活动量小、饮食量少、饮水量不足而易患大便干燥，经常吃点芹菜可刺激胃肠蠕动利于排便。</p>', '8.00', '7.50', '0.00', '1', '0', '1329109603', '216', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('272', '大白菜', '1', 'upload/image/baic(1).jpg', 'upload/image/baic(1)_lit.jpg', '**牌有机大白菜，都是**葡萄园采用有机农业耕作方法种植，不施用任何化学物质，属顶级优质产品。', '<p>白菜与另一种十字花科植物青菜的幼株(又称小白菜)，成为我国居民餐桌上必不可少的一道美蔬。在我国北方的冬季，大白菜更是餐桌上的常客，故有&ldquo;冬日白菜美如笋&rdquo;之说。大白菜具有较高的营养价值，有&ldquo;百菜不如白菜&rdquo;的说法。</p>\r\n<p>　白菜是人们生活中不可缺少的一种重要蔬菜，味道鲜美可口，营养丰富，素有&ldquo;菜中之王&rdquo;的美称，为广大群众所喜爱。由芸薹演变而来。以柔嫩的叶球、莲座叶或花茎供食用。栽培面积和消费量在中国居各类蔬菜之首。</p>', '2.00', '1.75', '0.00', '1', '1', '1329109120', '216', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('273', '亚麻', '1', 'upload/image/yama.jpg', 'upload/image/yama_lit.jpg', '亚麻是人类最早使用的天然植物纤维，距今已有1万年以上的历史。亚麻是纯天然纤维，由于其具有吸汗、透气性良好和对人体无害等显著特点，越来越被人类所重视', '<p>亚麻的开发利用价值高，亚麻茎制取的纤维是纺织工业的重要原料，可纯纺，亦可与其它纤维混纺。由于亚麻纤维与动物纤维、其它植物纤维、合成纤维相比，具有许多独特的不可替代的优点，决定了它在国民经济中占重要地位。首先，亚麻纤维强韧、柔细，其强度是棉纤维的1.5倍、绢丝的1.6倍，可纺支数高，织物平滑整洁，适宜制作高级衣料。其次，亚麻纤维具有吸湿性强、散热快、耐摩擦、耐高温、不易燃、不易裂、导电性小、吸尘率低、抑菌保健等独特优点，适宜制作飞机翼布、军用布、消防、宇航、医疗和卫生保健服装及帆布、水龙带、室内装饰布及工艺刺锈品等。第三，打麻下脚料和麻屑也有较高的利用价值，加工后的短纤维即麻棉，可与毛、丝、棉、化纤等生产混纺纱，也可纺纯麻纱；麻屑是制造人造板材或高级纸张的优质原料。</p>', '70.00', '68.00', '0.00', '1', '0', '1329107981', '215', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('274', '棉花', '1', 'upload/image/mianhua(1).jpg', 'upload/image/mianhua(1)_lit.jpg', ' 锦葵科(Malvaceae)棉属(Gossypium)植物的种籽纤维，绝大多数亚热带国家都有生产。在热带地区可长到6公尺(20)高，一般为12公尺(46)。花朵乳白色，开花后不久转成深红色后凋谢，留下绿色棉铃，棉铃内有棉籽，棉籽上的茸毛从棉籽表皮长出。棉铃成熟时裂开，露出柔软的纤维。', '<p>棉花是世界上最主要的农作物之一，产量多、生产成本低，使棉制品价格比较低廉。棉纤维能制成多种规格的织物，从轻盈透明的巴里纱到厚实的帆布和厚平绒，适於制作各类衣服、家具布和工业用布。棉织物坚牢耐磨，能够洗涤和在高温下熨烫。棉布由於吸湿和脱湿快速而使穿著舒服。如果要求保暖好，可通过拉绒整理使织物表面起绒。通过其他整理工序，还能使棉织物防污、防水、防霉；提高织物抗皱性能，使棉织物少烫甚至不需要熨烫；降低织物洗涤时的缩水，使缩水率不超过1％。</p>', '280.00', '275.00', '0.00', '1', '0', '1329107444', '215', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('275', '玉米', '1', 'upload/image/yumi.jpg', 'upload/image/yumi_lit.jpg', '玉米是我国主要粮食作物之一，种植面积大，属短日照作物，分布范围很广，全国各地都有栽培，但它主要分布在东北、华北和西南各省', '<p>玉米脂肪含量较高，维生素较多，糖类的含量略低于大米和面粉，蛋白质比面粉略低而比大米高。<br />\r\n玉米不仅是人们的主要食物，也是畜禽的饲料来源，又是工业原料，可以制造淀粉、葡萄糖、酒、酒精、丙酮、丁醇、糖浆。茎杆穗轴可提取糠醛。此外，玉米淀粉还是培养抗菌素的重要原料。</p>', '35.00', '34.00', '0.00', '1', '1', '1329107090', '214', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('276', '荞麦', '1', 'upload/image/qiaomai.jpg', 'upload/image/qiaomai_lit.jpg', '荞麦是人们主要粮食品之一，原产于中国北方地区。古代由中国经朝鲜传入日本，现今荞麦及荞麦面条在日本十分流行。因其含丰富营养和特殊的健康成分颇受推崇，被誉为健康主食品', '<p>荞麦的营养成分主要是丰富的蛋白质；B族维生素；芦丁类强化血管物质；矿物营养素；丰富的植物纤维素等。最近研究显示：经常食用荞麦不易引起肥胖症，因为荞麦含有营养价值高、平衡性良好的植物蛋白质，这种蛋白质在体内不易转化成脂肪，所以不易导致肥胖。另外荞麦中所含的食物纤维是人们常吃主食品面和米的八倍之多，具有良好的预防便秘作用，经常食用对预防大肠癌和肥胖症有益。 荞麦在日本备受青睐，人们视之为理想的保健食品，这是因为荞麦有较高的营养价值，尤其是对高血压、冠心病、糖尿病、癌症等有特殊的保健作用。荞麦又成为一种热门的保健食品。 荞麦有防治高血压、冠心病的作用。荞麦粉中含大量的黄酮类化合物，尤其富含芦丁，芦丁具有多方面的生理功能，能维持毛细血管的抵抗力，降低其通透性及脆性，促进细胞增生和防止血细胞的凝集，还有降血脂，扩张冠状动脉，增强冠状动脉血流量等作用。荞麦粉中所含丰富的维生素有降低人体血脂和胆固醇的作用，是治疗高血压，心血管病的重要辅助药物。而且，荞麦粉中含有一些微量元素，如镁、铁、铜、钾等这些对于心血管具有保护作用的因子。 荞麦有防治糖尿糖的作用。长期以来，医学界一直想寻求一种适合糖尿病人食疗、而又没有副作用的食品应用于临床，后来，人们找到了荞麦这一理想的降糖食品，经临床观察，发现糖尿病人食用荞麦后，血糖、尿糖都有不同程度的下降，很多轻度患者单纯食用苦荞麦即可控制病情。同时发现合高血脂症者，食用苦荞麦后，胆固醇、甘油三脂均明显下降。 进一步的研究发现，荞麦之所以能降血糖，与荞麦中所含的铬元素有关，铬可促进胰岛素在人体内发挥作用。荞麦的抗癌作用也为世界医学界所关注。科学家认为，荞麦中含有大量的镁，镁不但能抑制癌症的发展，还可帮助血管舒张，维持心肌正常功能，加强肠道蠕动，增加胆汁，促进机体排除废物。荞麦中的大量纤维能刺激肠蠕动增加，加速粪便排泄，可以降低肠道内致癌物质的浓度，从而减少结肠癌和直肠癌的发病率。 近年来，由于人们片面追求「食不厌精」，餐桌上都是大鱼大肉，几乎见不到荞麦等杂粮食品了。这不能不说是上述疾病发病率增高的原因之一。五谷杂粮，各有所长，而主要靠粮食摄取营养素的人类，只有杂食，才符合人体的生理需要。</p>', '40.00', '38.00', '0.00', '1', '1', '1329106430', '214', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('277', '东北大米', '1', 'upload/image/546.jpg', 'upload/image/546_lit.jpg', '产自有机自营农场, 东北黑土地。东北第一积温带，光照充足，昼夜温差大，谷子生长周期长，一年仅成熟一次，素有“绿色净土、天然宝库”之称的寒地沙土原生态地带', '<p>我司销售的东北特产杂粮系列产品，公司已通过ISO9001国际质量体系认证，并拥有国家认证的有机食品15种、无公害产品30余种，欧盟和美国有机标准认证17种。2009年，&ldquo;**系列产品&rdquo;被评为第24届世界大学生冬季运动会&ldquo;指定早餐食品&rdquo;。产品销售网络已遍布国内各大、中型城市和港、澳、台地区，并远销到欧美和东南亚等国。因独特的口味、丰富的营养和一流的品质深受广大消费者青睐。</p>', '42.00', '40.00', '0.00', '1', '1', '1329106011', '214', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('278', '肉牛', '2', 'upload/image/rouniu.jpg', 'upload/image/rouniu_lit.jpg', '体躯丰满、增重快、饲料利用率高、产肉性能好，肉质口感好。肉牛不仅为人们提供肉用品，还为人们提供其他副食品。', '<p>牛肉是全世界人都爱吃的食品，中国人消费的肉类食品之一，仅次于猪肉，牛肉蛋白质含量高，而脂肪含量低，所以味道鲜美，受人喜爱，享有&ldquo;肉中骄子&rdquo;的美称。</p>\r\n<p>牛肉含有丰富的蛋白质，氨基酸组成比猪肉更接近人体需要，能提高机体抗病能力，对生长发育及手术后、病后调养的人在补充失血和修复组织等方面特别适宜。寒冬食牛肉，有暖胃作用，为寒冬补益佳品。中医认为：牛肉有补中益气、滋养脾胃、强健筋骨、化痰息风、止渴止涎的功效。适用于中气下陷、气短体虚，筋骨酸软和贫血久病及面黄目眩之人食用。</p>\r\n<p>&nbsp;</p>', '32.00', '30.00', '0.00', '1', '1', '1329120045', '220', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('279', '鸡', '3', 'upload/image/jisanyang.jpg', 'upload/image/jisanyang_lit.jpg', '鸡是人类饲养最普遍的鸟禽类。家鸡源出于野生的原鸡，其驯化历史至少约4000年，但直到1800年前后鸡肉和鸡蛋才成为大量生产的商品', '<p>　鸡肉蛋白质的含量比例较高，种类多，而且消化率高，很容易被人体吸收利用   ，有增强体力、强壮身体的作用。另外含有对人体生发育有重要作用的磷脂类，是中国人膳食结构中脂肪和磷脂的重要来源之一。<br />\r\n鸡肉对营养不良、畏寒怕冷、乏力疲劳、月经不调、贫血、虚弱等有很好的食疗作用。祖国医学认为，鸡肉有温中益气、补虚填精、健脾胃、活血脉、强筋骨的功效。<br />\r\n鸡的品种很多，但作为美容食品，以乌鸡为佳。其性味甘温，含有蛋白质、脂肪、硫胺素、核黄素、尼克酸、维生素A，维生素C、胆甾醇、钙、磷、铁等多种成分。 </p>', '20.00', '19.00', '0.00', '1', '0', '1329120820', '220', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('280', '金桂', '1', 'upload/image/jingui.jpg', 'upload/image/jingui_lit.jpg', '“金桂”是桂花的一个品种，也是观赏价值、经济价值和实用价值三者都很高的桂花品种。金桂花朵金黄，花香馥郁，叶片浓绿，在众多桂花中观赏价值最高，古代即盛行栽培.养育，而今已推广到全国各地', '<p>为常绿阔叶乔木，高可达15米，树冠可覆盖400平方米，桂花实生苗有明显的主根，根系发达深长。幼根浅黄褐色，老根黄褐色。嫁接苗的根系因砧木而异；插条埋入土中各处易生不定根，但无明显主根。桂花分枝性强且分枝点低，特别在幼年尤为明显，因久常呈灌木状。密植或修剪后，则可成明显主干。树皮粗糙，灰袍色或灰白色，有时显出皮孔。叶面光滑，革质，近轴面暗亮绿色，远轴面色较淡；椭圆形，长椭圆形、卵形、倒卵形，披针形、倒披针形、长披针形至卵披针形。</p>', '30.00', '27.00', '0.00', '1', '1', '1329121264', '222', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('281', '兰花', '2', 'upload/image/lanhua.jpg', 'upload/image/lanhua_lit.jpg', '兰花为多年生草本，单子叶植物。根长筒状。叶自茎部簇生，线状披针形，稍具革质，2至3片成一束。兰花是中国传统名花，是一种以香著称的花卉。', '<p>多年生生草本植物。根肉质肥大，无根毛，有共生菌，能充分与。具有假鳞茎，俗称芦头，外包有   叶鞘，常多个假鳞茎连在一起，成排同时存在。叶线形或剑形，革质，直立或下垂，花单生或成总状花序，花梗上着生多数苞片。花两性，具芳香。花冠由3枚萼片与3枚花瓣及蕊柱组成。萼片中间1枚称主瓣。下2枚为副瓣，副瓣伸展情况称户。上2枚花瓣直立，肉质较厚，先端向内卷曲，俗称捧。下面1枚为唇瓣，较大，俗称兰荪。成熟后为褐色，种子细小呈粉末状。左右对称、唇瓣、花粉块和合蕊柱是兰科植物的基本特征：比如说蝴蝶兰能很清楚的看出对称；仔细观察能仔细看出特化唇瓣；合蕊柱好理解，这是个由雌雄蕊合生而成的兰科植物特有特征；花粉成块的特征却有些例外，除拟亚兰科和杓兰亚科没有，其他大部分兰科植物还有花粉块柄。古人以&ldquo;一茎一花者为兰&rdquo;，一茎多花者为蕙。 </p>', '15.00', '14.00', '0.00', '1', '1', '1329122015', '222', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('282', '园林景观石', '1', 'upload/image/jingguans.jpg', 'upload/image/jingguans_lit.jpg', '在景观美化设计中，景观石的使用频率越来越高，景观石不仅美观实用,而且材料易得，几乎是无处不在。景观石用途广泛，在景观设计中随处可见其身影，如天井，草坪小径，泳池周围，栏杆，别墅地基，凉亭，门廊及其他建筑都需要景观石来装饰美化，起点睛之笔。 ', '<p>园林景观石。 系安徽省灵璧石中现有的石种，有像形石，景观石，刻字石，草坪石，贡石，精品石等其石头销往全国。至今，曲阳县南横山、阳坪一带尚传有&ldquo;古人八雕&rdquo;之说，说明石雕业之发达。易水砚，产于易县，它多刻有龙戏珠、八仙、竹兰、菊梅等传统题材。它始于唐代，有古诗赞&ldquo;南山飘素练，晓望玉嶙峋。遥忆最深处，应多著石人。&rdquo;赵州桥上的石雕群，誉满中外，其吸水兽、龙柱等，遵劲有力，雄健豪放。木雕，多在石屋、窑洞及北部平原上的窗棂、桌柜上所见，透刻、浮雕纹样万千，尤遍及太行山区。他们的风俗是&ldquo;新样为吉&rdquo;，因此，各相争艳，各具匠心。</p>', '200.00', '170.00', '0.00', '1', '0', '1329122495', '223', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('283', '护栏', '2', 'upload/image/hulan.jpg', 'upload/image/hulan_lit.jpg', '具有硬如钢、轻如木、抗老化、防腐蚀等性能，风格多样的造型，快捷简便的安装，集实用、美观于一体', '<p>我们严格把控产品质量关，以完善的销售服务体系和技术保障支持，给用户最安全、可靠的产品。成都市金美城护栏厂技术力量雄厚，坚持科技为先，以人为本的科学的理念，培养和吸收了众多优秀的专业人才，提供专业的产品、专业的设计方案，专业快速的服务网络。</p>\r\n<p class=\"STYLE9\">以优质的产品，低廉的价格，            批发别墅护栏、施工围栏、花园护栏、绿化栅栏、河道栏杆、草坪护栏、市政交通护栏、示范乡镇护栏、工厂围墙护栏、园林护栏、花坛护栏、庭院护栏、等各种护 栏及型材，以及组装备附件。型材结构牢固，全部采用符合国家标准的耐腐蚀性工艺，外形美观，环保。</p>', '25.00', '23.00', '0.00', '1', '0', '1329123972', '223', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('284', '除草剂', '1', 'upload/image/chucaoj.jpg', 'upload/image/chucaoj_lit.jpg', '粘度高，透明度好，冷热贮稳定，速效性突出', '<p>除草剂是指可使杂草彻底地或选择地发生枯死的药剂。其中的氯酸钠、硼砂、砒酸盐、三氯醋酸对于任何种类的植物都有枯死的作用，但由于这些均具有残留影响，所以不能应用于田地中。选择性除草剂特别是硝基苯酚、氯苯酚、氨基甲酸的衍生物多数都有效。世界除草剂发展渐趋平稳，主要发展高效、低毒、广谱、低用量的品种，对环境污染小的一次性处理剂逐渐成为主流。</p>\r\n<p>　如何提高除草剂除草效果：<br />\r\n1.选择适合的除草剂 因为每一种除草剂都有一定的杀草谱，有灭生性的，有选择性的。所以要根据作物种类和杂草的主要品种，选用有效的除草剂。同时还要根据耕作制度选择除草剂。此外，还要注意混合、交替使用除草剂。由于同种除草剂连续使用多年，易导致敏感性杂草逐渐减少，抗耐药性杂草上升，因此，除草剂要混合使用和年度间交替使用，才能达到长期控制草害的目的。<br />\r\n2.选择最佳时期施药 根据除草剂的性质，杂草发生时期、杂草和作物的生育期，选定用药适期。除草剂品种很多，有茎叶处理剂、土壤处理剂、触杀性除草剂、灭生性除草剂等，有的适用于芽前除草，有的适用于茎叶除草。土壤处理是将除草剂直接喷施于土面，杀死刚萌发的杂草。如都尔、乙草胺等应在作物播种后杂草出土前用药，等到杂草出苗后用药，不但效果差，有的还会伤害作物。所以除草剂选择最佳时期施药是很重要的。</p>\r\n<p>&nbsp;</p>', '10.00', '9.00', '0.00', '1', '0', '1329124062', '225', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('285', '杀虫剂', '2', 'upload/image/shachongji.jpg', 'upload/image/shachongji_lit.jpg', '主要要用于防治农业害虫和城市卫生害虫的药品。**片是经过国家农业部登记批准的卫生用杀虫剂', '<p>**片是一种具有速效击倒和致死作用的杀虫剂。有较强的驱赶活性，可以将害虫从隐蔽处驱赶出来。是一种使用方便、操作简单、清洁卫生的杀虫剂。可广泛应用于家庭、宾馆、饭店、厂矿、学校、仓库及交通运输工具等处防治蟑螂。每片适用约5-8平方米，如果在大的厨房食堂等使用请按比例增加灭蟑烟片的数量。使用前请关闭门、窗及各种通风口，封严缝隙使药气不漏出室外。用药前应先将食物移走加盖或密封，打开抽屉橱门等使药气能进入个角落，点燃时人畜立即离开。用药后1-2小时左右打开门窗通风并及时清扫死亡或昏死的蟑螂。如要巩固防治效果请在2-4周后再按要求用药一次。</p>', '5.00', '4.50', '0.00', '1', '0', '1329124493', '225', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('286', '氮肥', '1', 'upload/image/danfei.jpg', 'upload/image/danfei_lit.jpg', '氮肥含有作物营养元素氮的化肥。元素氮对作物生长起着非常重要的作用，它是植物体内氨基酸的组成部分、是构成蛋白质的成分，也是植物进行光合作用起决定作用的叶绿素的组成部分。氮还能帮助作物分殖。施用氮肥不仅能提高农产品的产量，还能提高农产品的质量。', '<p>　氮素在植物体内的分布，一般集中于生命活动最活跃的部分(新叶、分生组织、繁殖器官)。因此，氮素供应的充分与否和植物氮素营养的好坏，在很大程度上影响着植物的生长发育状况。农作物生育的有些阶段，是氮素需要多，氮营养特别重要的阶段，例如禾本科作物的分孽期、穗分化期，棉花的蕾铃期，经济作物的大量生长及经济产品形成期等。在这些阶段保证正常的氮营养，就能促进生育，增加产量。进入作物体内的氮素，也可能经由可溶性氮的分泌(如水稻叶尖分泌的叶滴)，氮的挥发等方式而损失，这种损失主要发生在作物的顶部，尤其在开花至成熟期</p>', '70.00', '68.00', '0.00', '1', '0', '1329126853', '226', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('287', '磷肥', '1', 'upload/image/linfei.jpg', 'upload/image/linfei_lit.jpg', '全称磷素肥料。以磷为主要养分的肥料。肥效的大小和快慢，磷肥决定于有效五氧化二磷含量、土壤性质、放肥方法、作物种类等。', '<p>合理施用磷肥，可增加作物产量，改善作物品质，加速谷类作物分蘖和促进籽粒饱满；促使棉花、瓜类、茄果类蔬菜及果树的开花结果，提高结果率；增加甜菜、甘蔗、西瓜等的糖分；油菜籽的含油量。</p>\r\n<p>过磷酸钙：Ca(H2PO4)2与CaSO4混合。能溶于水，为酸性速溶性肥料 ，可以施在中性、石灰性土壤上，可作基肥、追肥、也可作种肥和根外追肥。注意不能与碱性肥料混施，以防酸碱性中和，降低肥效；主要用在缺磷土壤上，施用要根据土壤缺磷程度而定，叶面喷施浓度为1-2%。<br />\r\n钙镁磷肥：是一种以含磷为主，同时含有钙、镁、硅等成分的多元肥料 ，不溶于水的碱性肥料，适用于酸性土壤，肥效较慢，作基肥深施比较好。与过磷酸钙、氮肥不能混施，但可以配合施用，不能与酸性肥料混施，在缺硅、钙、镁的酸性土壤上效果好。<br />\r\n磷酸一铵和磷酸二铵：是以磷为主的高浓度速效氮、磷二元复合肥，易溶于水，磷酸一铵为酸性肥料，磷酸二铵为碱性肥料，适用于各种作物和土壤，主要作基肥，也可作种肥</p>', '80.00', '78.00', '0.00', '1', '0', '1329127170', '226', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('288', '钾肥', '2', 'upload/image/jiafei.jpg', 'upload/image/jiafei_lit.jpg', '钾是肥料三元素之一，植物体内含钾一般占干物质重的0.2%~4.1%，仅次于氮。钾在植物生长发育过程中，参与60种以上酶系统的活化，光合作用，同化产物的运输，碳水化合物的代谢和蛋白质的合成等过程。', '<p>作物缺少钾肥，就会得&ldquo;软骨病&rdquo;，易伏倒，常被病菌害虫困扰钾元素常被称为&ldquo;品质元素&rdquo;。它对作物产品质量的作用主要有：①能促使作物较好地利用氮，增加蛋白质的含量，并能促进糖分和淀粉的生成；②使核仁、种子、水果和块茎、块根增大，形状和色泽美观；③提高油料作物的含油量，增加果实中维生素C的含量；④加速水果、蔬菜和其他作物的成熟，使成熟期趋于一致；⑤增强产品抗碰伤和自然腐烂能力，延长贮运期限；⑥增加棉花、麻类作物纤维的强度、长度和细度，色泽纯度。<br />\r\n钾可以提高作物抗逆性，如抗旱、抗寒、抗倒伏、抗病虫害侵袭的能力。</p>', '80.00', '78.00', '0.00', '1', '0', '1329199043', '226', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('289', '温室大棚', '1', 'upload/image/wens.jpg', 'upload/image/wens_lit.jpg', '温室(greenhouse) 又称暖房。能透光、保温（或加温），用来栽培植物的设施。在不适宜植物生长的季节，能提供生育期和增加产量，多用于低温季节喜温蔬菜、花卉、林木等植物栽培或育苗等', '<p>温室的性能指标<br />\r\n1.温室的透光性能<br />\r\n温室是采光建筑，因而透光率是评价温室透光性能的一项最基本指标。透光率是指透进温室内的光照量与室外光照量的百分比。温室透光率受温室透光覆盖材料透光性能和温室骨架阴影率的影响，而且随着不同季节太阳辐射角度的不同，温室的透光率也在随时变化。温室透光率的高低就成为作物生长和选择种植作物品种的直接影响因素。一般，连栋塑料温室在50%~60%，玻璃温室的透光率在60%~70%，日光温室可达到70%以上。<br />\r\n2.温室的保温性能<br />\r\n加温耗能是温室冬季运行的主要障碍。提高温室的保温性能，降低能耗，是提高温室生产效益的最直接手段。温室的保温比是衡量温室保温性能的一项基本指标。温室保温比是指热阻较小的温室透光材料覆盖面积与热阻较大的温室围护结构覆盖面积同地面积之和的比。保温比越大，说明温室的保温性能越好。<br />\r\n3.温室的耐久性<br />\r\n温室建设必须要考虑其耐久性。温室耐久性受温室材料耐老化性能、温室主体结构的承载能力等因素的影响。透光材料的耐久性除了自身的强度外，还表现在材料透光率随着时间的延长而不断衰减，而透光率的衰减程度是影响透光材料使用寿命的决定性因素。一般钢结构温室使用寿命在15年以上。要求设计风、雪荷载用25年一遇最大荷载；竹木结构简易温室使用寿命5~10年，设计风、雪荷载用15年一遇最大荷载。<br />\r\n由于温室运行长期处于高温、高湿环境下，构件的表面防腐就成为影响温室使用寿命的重要因素之一。钢结构温室，受力主体结构一般采用薄壁型钢，自身抗腐蚀能力较差，在温室中采用必须用热浸镀锌表面防腐处理，镀层厚度达到150~200微米以上，可保证15年的使用寿命。对于木结构或钢筋焊接桁架结构温室，必须保证每年作一次表面防腐处理。</p>', '380.00', '375.00', '0.00', '1', '0', '1329199642', '228', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('290', '防虫网', '2', 'upload/image/fangcw.jpg', 'upload/image/fangcw_lit.jpg', '防虫网是一种采用添加防老化、抗紫外线等化学助剂的聚乙烯为主要原料，经拉丝制造而成的网状织物，具有拉力强度大、抗热、耐水、耐腐蚀、耐老化、无毒无味、废弃物易处理等优点。能够杀灭常见的害虫，如苍蝇、蚊子等。', '<p>防虫网覆盖栽培是一项增产实用的环保型农业新技术，通过覆盖在棚架上构建人工隔离屏障，将害虫拒之网外，切断害虫（成虫）繁殖途径，有效控制各类害虫，如菜青虫、菜螟、小菜蛾、蚜虫、跳甲、甜菜夜蛾、美洲斑潜蝇、斜纹夜蛾等的传播以及预防病毒病传播的危害。且具有透光、   适度遮光等作用，创造适宜作物生长的有利条件，确保大幅度减少菜田化学农药的施用，使产出农作物优质、卫生，为发展生产无污染的绿色农产品提供了强有力的技术保证。防虫网还具有抵御暴风雨冲刷和冰雹侵袭等自然灾害。 防虫网广泛应用于蔬菜、油菜等制繁原种时作隔离花粉传入用，马铃薯、花卉等组培脱毒后隔罩及无公害蔬菜等，也可以应用于烟草育苗时作防虫、防病等用，目前是物理防治各类农作物、蔬菜害虫的首选产品。真正让广大消费者吃上&ldquo;放心菜&rdquo;，为我国菜篮子工程作出贡献。<br />\r\n&nbsp;</p>', '20.00', '18.00', '0.00', '1', '0', '1329200089', '228', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('291', '遮阳网', '3', 'upload/image/zheyangw.jpg', 'upload/image/zheyangw_lit.jpg', '遮阳网又称遮光网，是近10余年来推广的一种最新型的农、渔、牧业、防风、盖土等专用的保护覆盖材料。夏季覆盖后起到一种挡光、挡雨、保湿、降温的作用。冬春季覆盖后还有一定的保温增湿作用。', '<p>当前遮阳网主要应用在夏季，尤其是南方推广面积大。有人形容说：北方冬季是一片白(薄膜覆盖)，南方夏季是一片黑(覆盖遮阳网)。夏季在南方利用遮阳网栽培蔬菜已成为防灾保护的一项主要推广的技术措施。北方目前应用还只限于夏季蔬菜育苗。夏季(6&mdash;8月)覆盖遮阳网主要作用是防烈日的照射、防暴雨的冲击、高温的危害、病虫害的传播，尤其是对阻止虫害迁移起到很好的作用。<br />\r\n夏季覆盖后起到一种挡光、挡雨、保湿、降温的作用；冬春季覆盖后还有一定的保温增湿作用。遮阳网是采用聚乙烯(HDPE)， 高密度聚乙烯、PE、 PB、PVC、回收料、全新料、聚乙丙等为原材料，经紫外线稳定剂及防氧化处理，具用抗拉力强、耐老化、耐腐蚀、耐辐射、轻便等特点。主要用于蔬菜、香姑、花卉、食用菌、苗木、药材、人参、灵芝等作物的保护性栽培和水产家禽养殖业等，对提高产量等有明显的效果。</p>', '25.00', '24.00', '0.00', '1', '0', '1329200255', '228', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('292', '网箱', '4', 'upload/image/wangxiang.jpg', 'upload/image/wangxiang_lit.jpg', '网箱，具有存放物品容量固定、堆放整洁、存放一目了然、便于库存清点等优点，同时也提高了仓储空间的有效利用率。', '<p>网箱根据你使用面积划分的不同，成本不同。<br />\r\n鱼苗种类的不同，地区不同价格也不相同。<br />\r\n有的网箱要选用密致的纱网，此网材料是聚乙烯片，抗腐蚀，耐老化，用手指甲使劲掰不开。不但抗拉强度好，而且利于水流通性。牢度好，可以防止水产养殖划破网箱逃脱，造成不必要的损失，用好的网箱更有利于养殖成本的节省。</p>\r\n<p>我厂养殖网采用优质原料抗晒抗老化，比一般防虫网稍厚点,专业定做各种养殖网，按您的尺寸定做各种大小不同的养殖网箱，也可以按我们的尺寸来做，不参杂任何次料和再生料，望大家放心使用。</p>\r\n<p>现我厂大量供应幅宽1米-2米的水产养殖专用网，使用寿命3年以上。</p>', '42.00', '40.00', '0.00', '1', '0', '1329200445', '228', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('293', '榨油机', '1', 'upload/image/zayouj.jpg', 'upload/image/zayouj_lit.jpg', '榨油机就是指借助于机械外力的作用，将油脂从油料中挤压出来的机器。可分为水压机制油机、螺旋制油机、新型液压榨油机、高效精滤榨油机。', '<p>使用说明<br />\r\n1.使用前，必须仔细阅读使用说明书，熟悉本机的性能特点和操作方法。<br />\r\n2.开机前，必须进行一次全面检查，各紧固件不得松动，手柄转动灵活，用手转动皮带轮，各运转零件应正常，不得有异常响声，随后在减速机内加注30#机油。<br />\r\n3.松开锁紧螺母，逆时针转动调整螺杆，（调节手柄逆时针转动，出饼间隙变窄，调节手柄顺时针转动，出饼间隙变宽）使榨螺的锥面抵紧出饼圈的锥面，然后顺时针旋出调整螺杆（旋出3&mdash;5圈），再旋紧螺母，准备开机。<br />\r\n4.机器接三相四线电源，电源接通后，主轴应作逆时针旋转，不论任何情况，机器必须有良好的接地装置，否则不能开机。<br />\r\n5.调节温控仪（2）调到压榨所需温度120℃&mdash;180℃（根据油料而定）把加热开关开到主机加热位置，对机器加热升温，这时温控仪上的绿灯亮、红灯熄灭，当机温升到设定的温度时，而红灯亮绿灯熄，机器的温度是自动控制并维持在设定温度,冬天气温低时,把加热开关开到主机全部加热位置,使油盘温度升高,便于油液留下。<br />\r\n6.按动主电机按钮，（把主机开关开到正位置）主机开始运转，旋转方向应为逆时针旋转。<br />\r\n7.新榨油机安装后进行4&mdash;8小时磨榨，方法是用已榨干油的饼料从料斗中缓缓喂入，反复回榨，使榨膛磨光，切记开始磨榨不要将料直接倒入料斗内，而以手抓喂入为宜，以防榨螺轴卡死。如喂料过猛，榨膛内出现异常响声或榨螺轴卡死，应立即停车，消除梗阻，或重新装配好后再启动磨榨，严禁强行拖车。<br />\r\n8.正常榨油时，必须保持进料均匀，切勿过多过少或断料空转。此时机器负荷正常，运转平稳，响声有节奏。出饼顺畅，低压段基本无渣，高压段有少量油渣，但渣在油中的比例不大于10%，榨膛内温度可达120℃&mdash;180℃，出饼口出冒出青烟应通过护罩由抽烟管排出。榨出热饼要及时摊开，不要急于打堆或装运，否则会产生自然现象。当连续工作时间较长，机温过高时，应采取电扇吹风等降温措施。<br />\r\n9.当压榨出的油流入滤油器上面时，按动真空泵按钮，真空泵开始运转，滤油器内的空气就被抽出，滤油器桶内形成内压，上面的油自然地抽入滤油器，而油渣被隔离在滤布上面，待压榨完毕，油被抽完后，开启滤油器上的阀门，停止真空泵运转，滤布上形成干渣，用刮刀刮去，就可把滤油器内的纯正油器底部阀门放出。<br />\r\n10.停机。停机前先停止进料，然后投入少量饼屑，待榨膛内余料排尽，出饼口不再出饼方可停机。停机后将调整螺杆顺时针旋出1&mdash;3圈，在断开电源。</p>', '1300.00', '1250.00', '0.00', '1', '0', '1329201228', '229', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('294', '收割机', '2', 'upload/image/shougeji.jpg', 'upload/image/shougeji_lit.jpg', '收割机.它是一体化收割农作物的机械。一次性完成收割、脱粒，并将谷粒集中到储藏仓，然后在通过传送带将粮食输送到运输车上。也可用人工收割，将稻、麦等作物的禾秆铺放在田间，然后再用谷物收获机械进行捡拾脱粒', '<p>被割断的作物直立在切割器平面上，紧贴输送器被输出机外铺放成条。有侧铺放和后铺放两种：侧铺放型收割机由分禾器和拨禾星轮（或拨禾指轮）、切割器、横向立式齿带输送器等组成。割下的作物被拨禾星轮拨向输送器上下齿带，输送器将其横向输送到机器一侧铺放。后铺放型收割机（图 2）在两分禾器间每30厘米增设一组带拨齿的拨禾三角带、星轮和压禾弹条，使禾秆在横向输送过程中保持稳定的直立状态，到达机器右侧后由一对纵向输送带向后输送，禾秆在压禾板的配合下在机器后方铺放成条。这种机型在套种玉米的情况下可不致将禾条压在玉米苗上，其割幅等于两行玉米间的小麦畦宽。立式割台收割机结构紧凑，纵向尺寸小，轻便灵活，操纵性能好，适于在小块地上收割稻、麦。多同7～9千瓦的手扶拖拉机或15千瓦左右的轮式拖拉机配套，割幅1.1～1.2米；还有同2～3千瓦手扶专用底盘配套的小型自走式收割机，割幅1米左右.</p>', '3200.00', '3100.00', '0.00', '1', '0', '1329201471', '229', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('295', '旋耕机', '3', 'upload/image/xuangengj.jpg', 'upload/image/xuangengj_lit.jpg', '旋耕机是与拖拉机配套完成耕、耙作业的耕耘机械。因其具有碎土能力强、耕后地表平坦等特点，而得到了广泛的应用。正确使用和调整旋耕机，对保持其良好技术状态，确保耕作质量是很重要的。', '<p>　1．作业开始，应将旋耕机处于提升状态，先结合动力输出轴，使刀轴转速增至额定转速，然后下降旋耕机，使刀片逐渐入土至所需深度。严禁刀片入土后再结合动力输出轴或急剧下降旋耕机，以免造成刀片弯曲或折断和加重拖拉机的负荷。<br />\r\n2．在作业中，应尽量低速慢行，这样既可保证作业质量，使土块细碎，又可减轻机件的磨损。要注意倾听旋耕机是否有杂音或金属敲击音，并观察碎土、耕深情况。如有异常应立即停机进行检查，排除后方可继续作业。<br />\r\n3．在地头转弯时，禁止作业，应将旋耕机升起，使刀片离开地面，并减小拖拉机油门，以免损坏刀片。提升旋耕机时，万向节运转的倾斜角应小于30度，过大时会产生冲击噪声，使其过早磨损或损坏。<br />\r\n4．在倒车、过田埂和转移地块时，应将旋耕机提升到最高位置，并切断动力，以免损坏机件。如向远处转移，要用锁定装置将旋耕机固定好。<br />\r\n5．每个班次作业后，应对旋耕机进行保养。清除刀片上的泥土和杂草，检查各连接件紧固情况，向各润滑油点加注润滑油，并向万向节处加注黄油，以防加重磨损。<br />\r\n&nbsp;</p>', '1250.00', '1200.00', '0.00', '1', '0', '1329368888', '229', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('296', '水泵', '4', 'upload/image/shuibang.jpg', 'upload/image/shuibang_lit.jpg', '用户用水量一般是动态的，因此供水不足或供水过剩的情况时有发生。而用水和供水之间的不平衡集中反映在供水的压力上，即用水多而供水少，则压力低；用水少而供水多，则压力大。保持供水压力的恒定，可使供水和用水之间保持平衡，即用水多时供水也多，用水少时供水也少，从而提高了供水的质量', '<p>恒压供水系统特点<br />\r\n1、 节电：优化的节能控制软件，使水泵实现最大限度地节能运行；<br />\r\n2、 节水：根据实际用水情况设定管网压力，自动控制水泵出水量，减少了水的跑、漏现象；<br />\r\n3、 运行可靠：由变频器实现泵的软起动，使水泵实现由工频到变频的无冲击切换，防止管网冲击、避免管网压力超限，管道破裂。<br />\r\n4、 联网功能：采用全中文工控组态软件，实时监控各个站点，如电机的电压、电流、工作频率、管网压力及流量等。并且能够累积每个站点的用电量，累积每台泵的出水量，同时提供各种形式的打印报表，以便分析统计。<br />\r\n5、 控制灵活：分段供水，定时供水，手动选择工作方式。<br />\r\n6、 自我保护功能完善：如某台泵出现故障，主动向上位机发出报警信息，同时启动备用泵，以维持供水平衡。万一自控系统出现故障，用户可以直接操作手动系统，以保护供水。<br />\r\n六、系统应用范围<br />\r\n1、 自来水厂、加压泵房<br />\r\n2、 居民生活区、宾馆及其它建筑<br />\r\n3、 企业生产用水<br />\r\n4、 锅炉循环水系统<br />\r\n5、 农田灌溉系统<br />\r\n&nbsp;</p>', '700.00', '680.00', '0.00', '1', '0', '1329368964', '229', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('297', '杀菌剂', '1', 'upload/image/shajunj.jpg', 'upload/image/shajunj_lit.jpg', '杀菌剂用于防治由各种病原微生物引起的植物病害的一类农药，一般指杀真菌剂。但国际上，通常是作为防治各类病原微生物的药剂的总称。', '<p>杀菌剂用于防治由各种病原微生物引起的植物病害的一类农药，一般指杀真菌剂。但国际上，通常是作为防治各类病原微生物的药剂的总称。随着杀菌剂的发展，又区分出杀细菌剂、杀病毒剂、杀藻剂等亚类。据调查,全世界对植物有害的病原微生物(真菌、强菌、立克次氏体、支原体、病毒、藻类等)有8万种以上。植物病害对农业造成巨大损失，全世界的农作物由此平均每年减少产量约500Mt。历史上曾多次发生因某种植物病害流行而造成严重饥荒，甚至大量人口饿死的灾祸。使用杀菌剂是防治植物病害的一种经济有效的方法。<br />\r\n&nbsp;</p>', '20.00', '18.00', '0.00', '1', '0', '1329369773', '225', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('298', '杀螨剂', '3', 'upload/image/shamanji.jpg', 'upload/image/shamanji_lit.jpg', '目前杀螨剂的类型有很大发展，杀螨活性也有较大提高，还出现一些对捕食螨安全的杀螨剂。杀螨剂的发展趋势是向着杀螨、杀虫剂方向发展。', '<p>害螨1年内发生的代数多，种群增长能力强，1年内往往要施药数次方能控制其为害，因而害螨较易产生抗药性。为防止或延缓产生抗药性，在使用杀螨剂防治害螨时须注意如下5点。<br />\r\n①选用对螨的各个生育期都有效的杀螨剂。叶螨的成螨、若螨的卵往往同时存在，而卵的数量又大大超过成螨、若螨，若使用无杀卵作用的杀螨剂，螨的数量短期内虽有下降，但不久群体数量又回升，需再次施药。一种药剂连续多从使用，易诱发抗药性。因此，最好选用对卵、幼若螨、成螨都有效的杀螨剂。<br />\r\n②选在害螨对药剂最敏感的生育期施药。例如，四螨嗪对卵杀伤力很强，对幼螨和若螨也较强，对成螨基本无效，就应在卵盛期、幼螨期施药。唑螨酯和苯丁锡对螨卵效果很低或基本无效，不应在卵盛期施药。<br />\r\n③选在害螨发生初期，种群数量不大时施药，以延长药剂对螨的控制时间，减少使用次数。持效期长的杀螨剂品种，1年内尽可能只使用1次。<br />\r\n④不可随意提高用药量或药液浓度，以保持害螨群中有较多的敏感个体，延缓抗药性的产生和发展。<br />\r\n⑤不同杀螨机制的杀螨剂轮换使用或混合使用。哒螨灵和噻螨酮无交互抗性，可以轮换使用。双甲脒、单甲脒与其他杀螨剂的作用机制不同，可以混用或轮用。</p>', '15.00', '14.00', '0.00', '1', '0', '1329370004', '225', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('299', '花架', '3', 'upload/image/huajia.jpg', 'upload/image/huajia_lit.jpg', '用刚性材料构成一定形状的格架供攀缘植物攀附的园林设施，又称棚架、绿廊。花架可作遮荫休息之用，并可点缀园景。花架设计要了解所配置植物的原产地和生长习性，以创造适宜于植物生长的条件和造型的要求。现在的花架，有两方面作用。一方面供人歇足休息、欣赏风景；一方面创造攀援植物生长的条件。因此可以说花架是最接近于自然的园林小品了。', '<p>花架可应用于各种类型的园林绿地中，常设置在风景优美的地方供休息和点景，也可以和亭、廊、水榭等结合，组成外形美观的园林建筑群；在居住区绿地、儿童游 戏场中花架可供休息、遮荫、纳凉；用花架代替廊子，可以联系空间；用格子垣攀缘藤本植物，可分隔景物；园林中的茶室、冷饮部、餐厅等，也可以用花架作凉 棚，设置坐席；也可用花架作园林的大门。</p>\r\n<p>仿木花架具有色泽、纹理逼真；坚固耐用；免维护；防偷盗等优点，与自然生态环境搭配非常和谐。仿木仿石园林景观产品既能满足园林绿化设施或户外休闲用品的实用功能又美化了环境，深得用户喜爱。<br />\r\n仿木花架,以其自然逼真的表现，给文化广场、公园、小区增添浓厚的艺术气息。<br />\r\n保护地球上有限的森林资源就是保护人类赖以生存的家园。仿木系列园林景观制品作为一种新型生态景观产品，它的应用和推广就是我们保护环境，珍爱自然的实际行动。 </p>', '400.00', '380.00', '0.00', '1', '0', '1329370283', '223', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('300', '水车', '4', 'upload/image/shuiche.jpg', 'upload/image/shuiche_lit.jpg', '水车又称孔明车，是我国最古老的农业灌溉工具，是先人们在征服世界的过程中创造出来的高超劳动技艺，是珍贵的历史文化遗产。相传为汉灵帝时华岚造出雏形，经三国时孔明改造完善后在蜀国推广使用，隋唐时广泛用于农业灌溉，至今已有1700余年历史。', '<p>一般都是建在水流湍急的地方，利用上游的水流推动水车运动。<br />\r\n水车应该就是提水用的筒车。<br />\r\n原理：<br />\r\n竹筒起到了叶轮的作用：承受水的冲力（由水的动能（速度）提供），获得的能量使筒车旋转起来。并克服筒车的摩擦阻力、以及被提升的水对筒车的反力矩）。<br />\r\n当转过一定角度，原先浸在水里的竹筒（已灌满了水）将离开水面被提升。此时，由于竹筒的筒口比筒底的位置高（这就是筒口要朝着筒车前进方向的原因），竹筒里会存一些水。<br />\r\n当竹筒越过筒车顶部（此时竹筒开始倒水）之后，筒口的位置相对于筒底开始降低，竹筒里的水就会倒进水槽里。你可以调整水槽的位置，使水槽能够接到更多的水。<br />\r\n当你发现筒车旋转太慢，或者提不起水，你要在筒车上装一些木板或竹板，便于筒车从水中获得更多的能量（动能）。你也可以将筒车浸入水中更深一些，来获得能量（这样处理，由于竹筒出水时的位置与筒车轴线之间的角度更大，筒口与筒底的高差也更大，能够使竹筒内存下更多的水）。<br />\r\n当水流的速度较低时，竹筒也要相对小一些，否则，筒车从水中获得的能量有限，不足以克服被提起的水对筒车的反力矩（或者说：势能）。<br />\r\n如此往复，循环提水。</p>', '650.00', '630.00', '0.00', '1', '1', '1329370484', '223', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('301', '仙人掌', '3', 'upload/image/xianrenz1.jpg', 'upload/image/xianrenz1_lit.jpg', '仙人掌（Cactaceae）是一种植物，也是墨西哥的国花。属于石竹目沙漠植物的一个科。为了适应沙漠的缺水气候，叶子演化成短短的小刺，以减少水份蒸发，亦能作阻止动物吞食的武器；茎演化为肥厚含水的形状；同时，它长出覆盖范围非常之大的根，用作下大雨时吸收最多的雨水，目前仙人掌科的植物将近有2000种。', '<p>仙人掌类植物原产南北美洲热带、亚洲热带大陆及附近一些岛屿，部分生长在森林中。多浆植物的多数种类原产南非，仅少数分布于其它各洲的热带、亚热带地区，因此南非有&ldquo;多浆植物宝库&rdquo;之称。从产地与生态环境看，可把上述植物分为三类：<br />\r\n原产热带、亚热带干旱地区或者是沙漠地带。在土壤及空气极为干燥的条件下，借助于茎叶贮藏的水分而生存。<br />\r\n原产热带、亚热带的高山干旱地区。这些地区水分不足，日照强烈，风大，气温低，形成的多浆植物植株矮小，叶片多呈莲座状，或密被蜡层及绒毛，以减弱高山的大风及强光危害，减少过分蒸腾。<br />\r\n原产热带雨林中。这些种类不生长在土壤中，而是附生在树干及荫谷的岩石上。其生态习性近于附生兰类。</p>', '50.00', '45.00', '0.00', '1', '1', '1329370850', '222', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('302', '玉露', '4', 'upload/image/yulu.jpg', 'upload/image/yulu_lit.jpg', '玉露(Haworthia obtusa var.pilifera)是百合科十二卷属植物中的“软叶系”品种。该系品种繁多，比较常见的有草玉露、玉章、姬玉露、大型玉露、毛玉露、有刺玉露等等。玉露植株玲珑小巧，种类丰富，叶色晶莹剔透，富于变化，如同有生命的工艺品，非常可爱，是近年来人气较旺的小型多肉植物品种之一。', '<p>玉露原产南非，喜凉爽的半荫环境，主要生长期在春、秋季节，为多肉植物中的&ldquo;中间型&rdquo;品种。耐干旱，不耐寒，忌高温潮湿和烈日暴晒，怕荫蔽，也怕土壤积水。生长期应给予充足的光照，若过于荫蔽，会造成株形松散，不紧凑，叶片瘦长，&ldquo;窗&rdquo;的透明度差。如光照过强，则叶片生长不良，呈浅红褐色，有时强烈的直射阳光还会灼伤叶片，留下难看的斑痕，在半荫处生长的植株，叶片肥厚饱满，透明度高。生长期浇水掌握&ldquo;不干不浇，浇则浇透&rdquo;，避免积水，更不能雨淋，尤其是不能长期雨淋，这些都是为了避免烂根。但也不宜长期干旱，否则植株虽然不会死亡，但叶片干瘪，叶色黯淡，缺乏生机。玉露喜欢有一定空气湿度的环境，空气干燥时可经常向植株及周围环境喷水，以增加空气湿度，在生长季节还可用剪去上半部的透明无色饮料瓶将植株罩起来养护，使其在空气湿润的小环境中生长，这样可使叶片饱满，&ldquo;窗&rdquo;的透明度也更高。但夏季高温季节一定要把饮料瓶去掉，以免因闷注意的是花葶不要用剪子剪，要用手左右晃着拔掉，这样可以避免残花梗残留在叶与叶之间，对以后新叶的生长造成不利影响</p>', '10.00', '9.00', '0.00', '1', '1', '1329372229', '222', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('303', '肉鸽', '4', 'upload/image/rouge.jpg', 'upload/image/rouge_lit.jpg', '肉鸽也叫乳鸽，是指4周龄内的幼鸽。其特点是：体型大、营养丰富、药用价值高，是高级滋补营养品。肉质细嫩味美，为血肉品之首。经测定，乳鸽含有17种以上氨基酸 ，氨基酸总和高达53.9%，且含有10多种微量元素及多种维生素。', '<p>鸽子属鸟纲、鸽形目、鸠鸽科、鸽属。鸽子的祖先是野生原鸽，肉鸽是人们经过长期选育而形成的品种，由于它体型大，产肉多，肉质好，又不善飞翔，人们饲养它是以吃肉为目的。因此，称为&ldquo;肉鸽&rdquo;。 肉鸽也叫乳鸽，是指4周龄内的幼鸽，其特点是体型大</p>\r\n<p>营养丰富、药用价值高，是高级滋补营养品。肉质细嫩味美，为血肉品之首。经测定，乳鸽含有17种以上氨基酸，氨基酸总和高达53.9%，且含有10多种微量元素及多种维生素。因此，鸽肉是高蛋白、低脂肪的理想食品。肉鸽有很好的药用价值，其骨、肉均可以入药，能调心、养血、补气，具有防止疾病，消除疲劳，增进食欲的功效。</p>', '25.00', '24.00', '0.00', '1', '0', '1329372362', '220', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('304', '肉兔', '5', 'upload/image/routu.jpg', 'upload/image/routu_lit.jpg', '肉兔，又称菜兔。肉兔品种很多，按体型大致可分为大、中、小三种类型。体重5千克以上为大型兔；3～5千克为中型兔；3千克以下为小型兔。据测定，肉兔瘦肉率高达70%。肉中蛋白质达21%；赖氨酸、磷脂、钙、维生索的含量也很高，特别适宜老人、小孩食用。在国外，兔肉被誉为 “美容食品”，需求量不断增加。', '<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 肉兔全身纯白，红腿，35日龄断奶均重700克，90日龄重2．2千克，成年体重3．6千克。<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;   该兔繁殖力强，发情明显，配种容易，配血窝受胎率高，年总产仔数可达50只。<br />\r\n肉兔遗传性能稳定，饲料报酬高，与齐卡你系配套生产商品杂优兔，胎平均产仔8．2只，90日龄均重2．54千克。耗料指数为3．28：1，育肥成活率90%以上，全净膛屠宰率达52%，蛋白质含量达22%。<br />\r\n肉兔生产性能好，适应性广，抗病力强，配套利用优势明显，可与**父系公兔或**白兔作三系或两系配套生产商品肉兔，此产品有广阔前景。</p>', '17.00', '16.00', '0.00', '1', '0', '1329372808', '220', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('305', '大蒜', '2', 'upload/image/dasuan.jpg', 'upload/image/dasuan_lit.jpg', '大蒜，多年生草本植物，百合科葱属。地下鳞茎分瓣，按皮色不同分为紫皮种和白皮种。辛辣，有刺激性气味，可食用或供调味，亦可入药。大蒜种西汉时从西域传入我国，经人工栽培繁育深受大众喜食。', '<p>多年生草本，具强烈蒜臭气。鳞茎大形，具6～10瓣，外包灰白色或淡紫色于膜质鳞被。叶基生，实心，扁平，线状披<br />\r\n形，宽约2.5厘米左右，基部呈鞘状。花茎直立，高约60厘米；佛焰苞有长喙，长7～10厘米；伞形花序，小而稠密，具苞片1～3枚，片长8～10厘米，膜质，浅绿色；花小形，花间多杂以淡红色珠芽，长4毫米，或完全无珠芽；花柄细，长于花；花被6，粉红色，椭圆状披针形；雄蕊6，白色，花药突出；雌蕊1，花柱突出，白色，子房上位，长椭圆状卵形，先端凹入，3室。蒴果，1室开裂。种子黑色。花期夏季。</p>\r\n<p>每100克含水分69.8克，蛋白质4.4克，脂肪0.2克，碳水化合物23.6克，钙5毫克，磷44毫克，铁0.4毫克，维生素C3毫克。此外，还含有硫胺素、核黄素、尼克酸、蒜素、柠檬醛以及硒和锗等微量元素。 <br />\r\n&nbsp;</p>', '5.00', '4.50', '0.00', '1', '0', '1329373188', '216', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('306', '剑麻', '2', 'upload/image/jianma.jpg', 'upload/image/jianma_lit.jpg', '剑麻，是一种常见的龙舌兰属植物，它是多年生叶纤维作物，也是当今世界用量最大，范围最广的一种硬质纤维。可广泛应用于渔航、工矿、运输等所需的各种规格绳索，同时剑麻还有重要的药用价值。', '<p>喜温暖湿润和阳光充足环境，亦耐阴,抗污染，萌芽力强，适应性强，花后顶端停止生长，旁边自叶痕发生侧芽。性强健，耐寒、耐旱、耐湿、耐瘠薄，对土壤、肥料要求不严。生长强健，对土壤肥料要求不高，但喜排水良好的沙土。能抗污染。对有害气体如SO2、HCl、HF等都有很强的抗性,除盐碱地外均能生长。有粗壮的肉质根，茎易产生不定芽，很容易生长萌蘖，扩展植株，更新能力很强。<br />\r\n常绿灌木，茎木质，干短，茎通常不分枝或分枝很少。叶质硬，叶片剑形而尖。叶长40－70cm，宽3－7cm，顶端尖硬，叶缘光滑，稍扁平，粉绿色,螺旋状密生于茎上，叶质较硬，有白粉，边缘光滑或老时有少数白丝（别于丝兰）。叶茎部簇生，线状披针形，革质，稍具白粉，老叶叶缘有卷曲白丝。圆锥花序高1米多，自枝顶叶腋处抽出，高出叶丛，花荷花状，花朵下垂，花瓣肉质，6片，一年开花两次，花期5&mdash;6月、8&mdash;9月。雄蕊花丝肉质，上部约1/3向外反曲。花自下而上次第开放，乳白色，果为干蒴果。蒴果椭圆状卵形，干质，下垂，长5－6cm，不开裂。蒴果不开花时茎实心，开花后变成空心。园艺品种有斑叶、卷叶者。</p>', '120.00', '110.00', '0.00', '1', '0', '1329373378', '215', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('307', '竹', '3', 'upload/image/zhuzi.jpg', 'upload/image/zhuzi_lit.jpg', '为高大、生长迅速的禾草类植物，茎为木质。分布于热带、亚热带至暖温带地区，东亚、东南亚和印度洋及太平洋岛屿上分布最集中，种类也最多。竹枝杆挺拔，修长，四季青翠，凌霜傲雨，倍受中国人民喜爱，有“梅兰竹菊”四君子之一，“梅松竹”岁寒三友之一等美称。中国古今文人墨客，嗜竹咏竹者众多', '<p>竹原产中国，类型众多，适应性强，分布极广。全世界共计有70个属1200种，盛产于热带、亚热带和温带地区。中国是世界上产竹最多的国家之一，共有22个属、200多种，分布全国各地，以珠江流域和长江流域最多，秦岭以北雨量少、气温低，仅有少数矮小竹类生长。<br />\r\n竹子是森林资源之一。全世界竹类植物约有70多属1,200多种，主要分布在热带及亚热带地区，少数竹类分布在温带和寒带。竹子是常绿（少数竹种在旱季落叶）浅根性植物，对水热条件要求高，而且非常敏感，地球表面的水热分布支配着竹子的地理分布。东南亚位于热带和南亚热带，又受太平洋和印度洋季风汇集的影响，雨量充沛，热量稳定，是竹子生长理想的生态环境，也是世界竹子分布的中心。竹子常和其他树种一起组成混交林，而且处于主林层之下，过去很少受人重视。当上层林木砍伐后，竹子以生长快、繁殖力强的特点很快恢复成次生竹林。竹子用途不断扩大，经济价值高，人们植竹造林，形成人工林。次生竹林和人工竹林，又以它强大的地下茎向四周蔓延扩大。因此，近几十年来，地球表面森林面积逐年减少，而竹林面积却日益扩大。目前全世界竹林面积约2,200万。世界的竹子地理分布可分为3大竹区，即亚太竹区、美洲竹区和非洲竹区，有些学者还单列&ldquo;欧洲、北美引种区&rdquo;。</p>', '10.00', '8.00', '0.00', '1', '0', '1329373732', '215', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('308', '大豆', '2', 'upload/image/dadou.jpg', 'upload/image/dadou_lit.jpg', '大豆（学名：Glycine max），中国古称菽，是一种其种子含有丰富的蛋白质的豆科植物。大豆呈椭圆形、球形，颜色有黄色、淡绿色、黑色等，故又有黄豆、青豆、黑豆之称。大豆最常用来做各种豆制品、压豆油、炼酱油和提炼蛋白质。豆渣或磨成粗粉的大豆也常用于禽畜饲料。', '<p>大豆的种子含17%的油和63%的粗粉，其中50%是蛋白质。因为大豆不含淀粉；所以适于糖尿病患者食用。在东亚，大豆广泛用于制做豆浆、豆腐；亦可烘烤用作小吃。大豆芽可用于沙拉，可作蔬菜。将大豆和麦粒压碎，加入霉菌，加盐水发酵，经6个月至1年以上，制成的褐色液体称为酱油，在东方的烹调中普遍应用。20世纪80年代初，美国成为世界大豆生产大国，巴西和中国次之。现代工艺技术使大豆的用途更加多样化。豆油可以加工成人造黄油、人造奶酪，还可制成油漆、粘合剂、化肥、上浆剂、油毡、杀虫剂、灭火剂的成分。豆粉则是代替肉类的高蛋白食物，可制成多种食品，包括婴儿食品。大豆含有的植物型雌激素能有效地抑制人体内雌激素的产生，而雌激素过高乃是引发乳腺癌的主要原因之一。实验证明，常吃豆粉的一组老鼠患乳腺癌比例较未吃者低70%。此外，大白菜含一种叫作吲哚-3-甲醇的化合物，能使体内一种重要的酶数量增加，帮助分解过多的雌激素而阻止乳癌发生。 </p>', '8.00', '7.00', '0.00', '1', '0', '1329373989', '214', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');
INSERT INTO `ss_products` VALUES ('309', '磷酸铵', '3', 'upload/image/lingshuan.jpg', 'upload/image/lingshuan_lit.jpg', '磷酸铵为无机化合物，一般指(NH4)2HPO4･NH4H2PO4，为无色晶体或灰白色粉末，有时为颗粒，易溶于水。含有氮、磷，是一种复合肥料。', '<p>磷酸铵是正磷酸与氨的化合物。正磷酸与氨反应时因中和程度不同，生成三种盐类，即磷酸一铵、磷酸二铵、磷酸三铵。磷酸三铵的性质很不稳定，在常温下放出氨而变成磷酸二铵。磷酸铵是二元复合肥料。其中磷酸一铵纯品含氮(N)12.17％，含磷(P)61.71％，商品磷酸一铵无统一规格，一般为11-52-0。磷酸二铵纯品含氮(N)21.71％，含磷(P)53.75％，商品磷酸二铵的规格为18-46-0或16-48-0。<br />\r\n磷酸铵物理性好，吸湿性小，不易结块，可以长期贮存；磷酸铵易溶于水，在25℃时每100克水可溶解41.6克磷酸一铵，72.1克磷酸二铵。磷酸铵是生产混合肥料的一种理想的基础肥料。磷酸铵中氮素为铵态氮，磷素几乎都是水溶态，适合于各种作物和土壤施用，应深施。宜作基肥和种肥施用。因磷酸铵的含磷量为含氮量的3～4倍，故除了豆科作物之外，施用时必须配施一定量纯氮肥。</p>', '140.00', '135.00', '0.00', '1', '0', '1329380736', '226', 'zh_CN', '-1', '-1', '1', '{member}{admin}{guest}', '0', '', '');

DROP TABLE IF EXISTS `ss_roles`;
CREATE TABLE `ss_roles` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(20) NOT NULL,
  `desc` varchar(255) NOT NULL,
  `permission` text,
  PRIMARY KEY (`id`),
  UNIQUE KEY `name` (`name`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;


INSERT INTO `ss_roles` VALUES ('1', 'guest', 'Guest', null);
INSERT INTO `ss_roles` VALUES ('2', 'member', 'Member', null);
INSERT INTO `ss_roles` VALUES ('3', 'admin', 'Admin', null);


DROP TABLE IF EXISTS `ss_site_infos`;
CREATE TABLE `ss_site_infos` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `site_name` varchar(255) DEFAULT NULL,
  `keywords` varchar(255) DEFAULT NULL,
  `description` text,
  `s_locale` varchar(50) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `s_locale` (`s_locale`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;


INSERT INTO `ss_site_infos` VALUES ('1', '建站专家--建站之星 sitestar', '各种名牌车型，高中低档车 兰博基尼 保时捷 红旗 奥迪', '各种名牌车型，高中低档车 兰博基尼 保时捷 红旗 奥迪', 'zh_CN');


DROP TABLE IF EXISTS `ss_static_contents`;
CREATE TABLE `ss_static_contents` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `content` longtext,
  `create_time` bigint(20) NOT NULL,
  `s_locale` varchar(50) NOT NULL,
  `published` enum('0','1') NOT NULL DEFAULT '1',
  `for_roles` varchar(50) NOT NULL DEFAULT '{guest}',
  PRIMARY KEY (`id`),
  KEY `title` (`title`),
  KEY `create_time` (`create_time`),
  KEY `s_locale` (`s_locale`),
  KEY `published` (`published`),
  KEY `for_roles` (`for_roles`),
  FULLTEXT KEY `content` (`content`)
) ENGINE=MyISAM AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;


INSERT INTO `ss_static_contents` VALUES ('2', '公司简介', '<p><img width=\"207\" height=\"147\" border=\"0\" src=\"../../../upload/image/C_03ve2ub3.jpg\" alt=\"\" style=\"cursor:pointer;float:left;margin-right:11px;margin-bottom:0px;\" onclick=\"window.open(\'../../../upload/image/C_03ve2ub3.jpg\')\" /></p>\r\n<p>中国**有限公司（简称&ldquo;**集团&rdquo;）系**直接管理的中央农业企业，为原中国**（集团）总公司在与中国**（集团）总公司重组基础上，于2004年10月更名成立。集团资产总额150多亿元，员工8万多人，其中海外员工1万多人。集团拥有全资及控股子公司19家，境内外上市公司4家，业务遍及全国各省（自治区、直辖市），在世界40多个国家（地区）建立了分支机构或基地，与80多个国家（地区）保持经贸往来。 <br />\r\n**集团作为全国规模最大、综合性、国际化的国有中央农业企业，对外致力于国际合作，开发利用农业、渔业资源；对内以服务&ldquo;三农&rdquo;为宗旨，积极推进农业产业化进程。集团经过多年发展，逐步形成了以远洋捕捞及农业资源开发、生物疫苗和兽药及饲料添加剂研发生产销售、农牧渔业相关配套服务为核心的三大主业。 <br />\r\n**集团贯彻党中央、国务院关于国有企业深化改革的部署，按照国资委做大、做强企业的有关要求，将继续推进企业改革，进一步调整优化产业结构，合理配置资源，提高核心竞争力，全面提升企业素质，面向国际、国内两个市场，向着更加远大的目标努力奋斗。<br />\r\n&nbsp;</p>', '1330069703', 'zh_CN', '1', '{member}{admin}{guest}');
INSERT INTO `ss_static_contents` VALUES ('1', '联系我们', '<p><strong>联系电话：</strong>（021）XXXXXXXX&nbsp;&nbsp; XXXXXXXX<br />\r\n<br />\r\n<strong>传&nbsp;&nbsp; 真：</strong> （021）XXXXXXXX<br />\r\n<br />\r\n<strong>地&nbsp;&nbsp; 址：&nbsp;</strong>&nbsp; XX东路XX号XXX&nbsp;</p>\r\n<p>经过3年的努力我们已经在全国范围内设立了,上海分公司、深圳分公司、无锡分公司、佛山分公司、澳门联络处、香港业务部等驻地分支机构。各个地区有相关 的业务，请联系相关的机构。 <br />\r\n<br />\r\n<strong>全国订购热线：<font color=\"#993300\">400 888 XXXX</font></strong><br />\r\n<br />\r\n<strong>国外订购MSN咨询：</strong><font color=\"#ff6600\">XXXX@MSN.com.cn</font></p>', '1288947516', 'zh_CN', '1', '{member}{admin}{guest}');

DROP TABLE IF EXISTS `ss_template_categories`;
CREATE TABLE `ss_template_categories` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `category` varchar(50) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;


INSERT INTO `ss_template_categories` VALUES ('1', 'test');

DROP TABLE IF EXISTS `ss_templates`;
CREATE TABLE `ss_templates` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `template` varchar(50) NOT NULL,
  `template_category_id` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `template_category_id` (`template_category_id`)
) ENGINE=MyISAM AUTO_INCREMENT=20 DEFAULT CHARSET=utf8;


INSERT INTO `ss_templates` VALUES ('1', 'furniture_jackie_0924_2', '999');
INSERT INTO `ss_templates` VALUES ('2', 'carservice_car_jackie_1218_2', '999');
INSERT INTO `ss_templates` VALUES ('3', 'jipiao-100726-a1', '999');

DROP TABLE IF EXISTS `ss_transactions`;
CREATE TABLE `ss_transactions` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `amount` decimal(16,2) NOT NULL DEFAULT '0.00',
  `type` enum('1','2') NOT NULL DEFAULT '1',
  `memo` text,
  `action_time` bigint(20) NOT NULL,
  `user_id` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `user_id` (`user_id`),
  KEY `action_time` (`action_time`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;


DROP TABLE IF EXISTS `ss_user_extends`;
CREATE TABLE `ss_user_extends` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `total_saving` decimal(16,2) NOT NULL DEFAULT '0.00',
  `total_payment` decimal(16,2) NOT NULL DEFAULT '0.00',
  `balance` decimal(16,2) NOT NULL DEFAULT '0.00',
  `user_id` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `user_id` (`user_id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

INSERT INTO `ss_user_extends` VALUES ('1', '0.00', '0.00', '0.00', '1');
INSERT INTO `ss_user_extends` VALUES ('2', '0.00', '0.00', '0.00', '0');
INSERT INTO `ss_user_extends` VALUES ('3', '0.00', '0.00', '0.00', '2');


DROP TABLE IF EXISTS `ss_users`;
CREATE TABLE `ss_users` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `login` varchar(25) NOT NULL,
  `passwd` char(40) NOT NULL,
  `full_name` varchar(50) DEFAULT NULL,
  `email` varchar(255) NOT NULL,
  `lastlog_time` bigint(20) DEFAULT NULL,
  `lastlog_ip` varchar(15) DEFAULT NULL,
  `rstpwdreq_time` bigint(20) DEFAULT NULL,
  `rstpwdreq_rkey` char(128) DEFAULT NULL,
  `active` enum('0','1') NOT NULL DEFAULT '1',
  `s_role` varchar(255) NOT NULL DEFAULT '{guest}',
  `wizard` enum('0','1') DEFAULT '1',
  `mobile` varchar(32) DEFAULT NULL,
  `member_verify` enum('0','1') DEFAULT '1',
  PRIMARY KEY (`id`),
  UNIQUE KEY `login` (`login`),
  UNIQUE KEY `email` (`email`),
  KEY `passwd` (`passwd`),
  KEY `active` (`active`)
) ENGINE=MyISAM AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;


